[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
##je
p
s
,
.
##na
##ra
##ni
v
i
##st
##ov
k
je
##re
##li
##ne
d
z
##ri
o
##la
##ja
##no
##le
na
##te
po
##me
in
##sk
##ta
##ro
##ti
b
##an
##lo
##ga
za
##di
1
##ko
##ve
##ji
##to
"
se
##ar
##jo
m
##vi
##al
so
##se
S
##ka
P
##en
u
ko
##ci
bi
##ju
pre
##vo
t
iz
pri
##mi
##ce
##de
##po
le
##go
ki
##ma
##va
)
##či
(
M
do
te
##ru
##če
##ki
##ski
ob
##nje
V
de
##ke
##sti
a
K
me
2
A
š
##da
N
##ske
ra
19
od
-
##er
T
L
##mo
B
##sta
pa
g
##nih
##zi
##lov
ne
##lje
##pi
##bi
##or
ve
##lja
##ča
da
##udi
D
e
ka
##do
##nov
##ku
##si
R
##ži
##gi
##sto
raz
f
leta
I
C
##pe
vo
G
re
##ca
##sa
##pa
Z
##bo
##že
tudi
##tu
20
O
kot
mo
pro
##ovi
J
##be
h
##sko
##za
H
##nji
##nega
:
Po
##gra
##lj
##lu
F
##so
sta
##ran
bil
##ove
ta
dru
E
##ho
##ši
##ska
##kov
##lju
bo
pred
Na
##mu
naj
la
st
si
##pre
ni
##rav
med
##ge
pod
ime
##anje
pr
nje
ce
##ze
##nja
##mb
##ste
##ža
ma
##co
##ški
sa
svo
##du
##še
##nu
##nik
200
Le
##ha
##skih
##on
##ba
##nem
to
bila
##he
ga
##tov
##jih
3
vi
##nost
Ma
##gov
##nosti
##red
še
ali
##ur
##skega
sto
kon
di
##kra
18
sve
##čno
##ške
pe
upo
go
##zo
kate
/
##gu
##hi
##let
##blja
##mer
č
zna
##dar
kra
##il
U
##men
Za
več
##val
##lji
##su
ča
sku
Ko
Me
vse
##radi
4
ro
##hko
##ša
ter
voj
##man
tem
##fi
##tni
če
lahko
##čni
ži
ju
vr
##in
##lni
##lav
##zna
##pu
W
upora
že
##loven
##ver
mi
veli
Š
##dni
##bu
##anja
##stav
5
spo
##stan
##jem
##ravi
Ne
##love
##god
tako
##tro
Leta
##ško
##ter
pos
li
##tor
##ral
##čne
##dno
##ch
Ka
«
»
##00
##dob
201
nov
ima
##stvo
;
šte
##ova
##skem
##cev
nas
##rža
##ul
os
nad
199
##šči
##njih
pove
no
##prav
##jer
To
##tih
##cije
##ng
##arja
ja
vz
##rani
##šče
##led
an
##tno
pov
##den
##ču
##lan
##bli
Ta
##tev
##jev
Re
zače
ok
kjer
del
##tra
bilo
drugi
pi
jo
spre
števi
##cija
kar
drža
6
##tr
Ve
##ovo
Pa
##jši
jih
ti
neka
sloven
sk
##el
ž
Mi
razli
hi
ze
Ro
mu
##koli
Pri
##spe
stolet
##nski
Sa
Do
##meri
##nom
Bo
pome
av
##nes
zaradi
##čen
Ra
7
##lek
samo
##sem
##sne
8
lju
Č
##pr
Lju
##stva
##tiv
##mr
tre
##pis
##tri
or
–
Ja
##zni
Se
be
##teri
##čnih
##zu
prvi
##ljen
tr
zgod
gla
9
Mo
An
##krat
##spo
kri
##cu
n
##rni
fi
##nal
##redi
##jejo
##ber
njeg
15
##ven
##tek
##seb
##cij
posta
17
zd
##tre
##stal
Slove
##fe
##lija
Ju
svoje
Ljublja
nase
obli
Pe
##cijo
lo
mesto
##čna
De
##ška
Sloveni
##bolj
##čil
##šča
##del
##klju
vla
194
ba
##un
##zem
al
igra
kateri
##bra
198
##tan
##endar
bili
skupi
##olo
##ali
##plo
##dov
št
La
##pro
Fran
proti
eno
katere
##sni
of
##moč
##ren
njegov
##kom
Te
##kih
##sar
##im
##anju
##nar
njih
knji
##št
10
##kri
Be
##ških
##nim
##dal
gra
ar
Ob
dve
Jo
12
##stri
let
'
Vi
##hod
prebi
poli
pra
uporablja
c
tri
Ba
16
##čin
197
##pri
##tem
Med
ri
##ol
##žni
##vro
ena
svetov
##gle
*
##dil
##pli
##vu
##jski
Od
##gani
cer
Je
14
saj
##žno
In
##th
veliko
##tve
##anj
Da
##več
okoli
##lno
Al
##mbra
pla
##stu
vendar
prebival
##ten
Go
delov
##vr
Li
ge
ustan
##kal
##njem
dela
##vil
pogo
##jav
Mar
##tvi
vsa
##daj
glas
##nimi
##haja
##ner
zelo
196
dobi
13
##vaja
##for
Ca
##nova
primer
##šč
glav
dvo
##vanje
Pre
##us
zve
11
##met
ver
##rez
##vali
##jet
sko
zad
va
dose
živ
dol
tega
najbolj
Ar
##stavlja
So
str
##nija
##oval
času
##len
##pra
zgra
gle
pravi
zato
0
##sneje
##škega
stoletja
##ljena
##nsko
Mari
uspe
teh
km
##fa
##nika
##ladi
##tom
##sli
Ž
##stve
nove
zgodovi
##gla
letih
II
Ni
Di
##jen
gospo
nekaj
##rno
celo
##čina
fil
delo
195
organi
fa
Si
Iz
bolj
##njo
##niver
##ck
par
Lo
##iz
##sed
postal
##nil
du
mor
##tar
strani
kro
pomemb
##up
The
Ha
##ciji
##leg
nem
##der
voja
##lec
obi
##vni
Pi
ci
##čino
delu
name
##var
leto
##jše
##cer
##cio
193
Če
tu
##gen
##000
##pisa
##roči
dva
##logi
##zen
sli
fe
##ksi
]
##sno
kr
Co
[
Nje
##delov
Ti
##roč
Pr
ho
##stra
##kon
##mati
Veli
for
##ledi
druge
##tt
##pada
jezi
##mov
prav
##mor
politi
##lin
the
siste
nato
##rod
smr
##bor
##pravi
tek
Lu
##stopi
##stop
##jno
##stro
pol
njegove
##dela
192
mno
tele
##vsem
druži
vklju
191
naselje
##tin
osvo
##meni
ru
##rija
kralje
šti
##raj
##rb
zapo
##nica
##čnega
##ljub
##jša
##ton
obdob
dolo
fran
osta
##sla
Ri
##ultu
sred
##ved
##jš
znan
predvsem
##telj
ši
##tne
##mp
##cen
kasneje
gro
##novi
cesar
ji
Naj
ome
žen
##ler
##gre
sla
##paj
##žen
He
ple
Av
##tion
števil
potre
##pove
največ
cerk
niso
##stvu
Bi
šo
Sloven
##lih
##kovi
vpli
držav
območ
##gel
†
en
##kar
##nj
##naj
##ranje
nasta
Sta
##niki
##van
brez
bile
sezo
sredi
oseb
ško
##bil
čla
Fi
##rom
skup
Ce
sever
and
viso
##nec
izvi
##dan
izra
stro
##lom
napa
uprav
oto
razi
last
%
dir
slu
##bru
otro
mora
og
poz
nagra
svojo
kultu
##jske
_
slovenski
##dru
štiri
Evro
##rie
##dat
##publi
bese
študi
druž
##mber
##stavi
svoji
pose
##talija
njegovi
##nske
ak
##tal
poveza
Ge
ust
bli
##jek
nasled
##maga
##ljeno
##hu
##smi
##hov
##jena
franco
##ril
ste
##rja
manj
w
##deli
##nan
zla
prvo
Hi
##tera
glasbe
su
##pisal
Slovenije
##slov
vodi
##jskih
##šel
##zira
Ru
osvoji
##pera
skupaj
rim
grad
Y
##tori
posa
Vo
##lijo
ustanovi
##net
prebivalcev
število
##vze
mesta
Ho
obla
stran
nji
zdrav
000
ura
##hodu
vedno
povz
skla
##dali
Pro
##dne
##javi
##varja
svet
Ga
opa
področ
Ljubljani
co
##por
ker
##škem
staro
sre
sede
elek
začet
##dje
##jsko
albu
življe
imajo
##dr
##dom
mestu
##log
##che
Ljubljana
maj
##vet
zgo
drugih
##vno
##jših
pribli
##ster
##gan
mar
Du
##son
naslov
##sov
žele
##ktor
##daja
danes
##čine
##rva
razvi
oče
člove
##roma
stoletju
##mpi
odlo
čemer
##anjem
okro
podob
polo
##nju
oh
##prej
##dra
izo
pogosto
bra
##novno
odkri
obra
Bri
sodelov
dece
##pte
Dru
nadal
##tna
vseh
##cial
##kli
razvo
Njegov
Kra
pote
ozna
dob
##alu
član
Nem
letu
##nah
gr
nekateri
##rje
prve
##staja
plo
mož
##som
##vanja
##od
igral
##ty
imenu
##stih
Ki
##vah
organiza
Ch
##um
##nska
oz
katerih
pu
sin
regi
ameri
##hodno
##ss
25
spe
imel
Univer
##ts
vod
##per
##dri
pomeni
##stor
živi
30
sicer
##hodni
zas
##ard
##DA
##rov
večino
##nije
##sku
predstavlja
##bur
##ori
##kev
##ruk
##pusti
ku
##rne
pesmi
##mula
tra
glede
vojno
##šno
povpre
imenov
##lovi
##štvo
##memb
##mogo
2007
##ogra
dan
rez
Va
Sve
##cem
tur
##vlja
či
190
##nice
##tali
##ime
gene
##set
Ameri
prven
##rši
izvo
##sih
smrti
bole
##med
mest
##sel
Kon
##vih
arhi
dal
##vizi
Ze
##skim
Gra
okto
približno
##ron
##ry
janu
##tovi
##ks
vlo
##njega
ZDA
##nikov
he
##pol
katerega
##qu
##lozo
septe
##kaz
##pan
##kan
novi
##kul
var
okra
##jska
bar
##jel
umet
proiz
##ture
preko
posame
##čr
dveh
##par
##nali
##žil
##vala
##tje
prva
##trov
prese
##stega
doma
##sil
apri
##klo
različnih
##kro
bri
novo
Sloveniji
zah
pomoč
Ber
naspro
cerkve
##les
začel
##ljivo
##žje
##rbi
##is
zbi
##ala
##tere
##fo
velja
##sen
##vod
21
vojne
##šen
##ly
toč
zman
##kega
##sle
katerem
avgu
obe
dne
klu
poseb
splo
uvr
##tega
angle
svetu
italija
avto
##skoval
##dro
medi
##kor
##zan
hitro
ke
ozi
##šču
##ple
##gled
##line
skupine
Tako
2002
##žar
formula
##čan
Mu
man
takrat
##kaza
obse
časa
zdru
njegovo
ponovno
pisa
svojega
zma
poro
drugo
##kti
##mar
pis
koncu
##redno
Zaradi
##ment
kam
teme
oziroma
Fa
nahaja
stare
umr
fo
##sor
##chi
znanstve
2008
2009
=
##ib
podat
##ulta
cen
progra
Bil
##mbo
##cional
posve
vojni
majh
##ljeni
189
stre
celi
omogo
spada
zra
##ble
pape
mla
Kot
rast
pora
##metni
podjet
24
uni
##rej
Tu
22
##neje
##mpa
No
##kraji
koli
##unk
Pred
##vel
razši
##zor
San
gospodi
##nskih
imenova
izgu
dra
##nez
##nd
##dina
##žu
Gre
##es
treh
##kla
##dobi
Mon
febru
Bu
stra
uporab
2010
2006
##vla
skoraj
kla
učin
##tel
##lož
##tio
gre
Kar
priš
zave
##ger
##pen
poteka
##gh
##til
skozi
sestav
Neka
ljud
##ščini
npr
##gli
zu
New
deže
Kri
red
##publike
film
potreb
čr
##dol
seve
r
Ker
##jetno
##lar
govo
izmed
##naš
nastopi
ljudi
##gip
##pravlja
Ci
običa
##vajo
ozem
##toli
##stvom
##stre
arhitek
##čuje
poleg
##pad
##stoj
##rala
##čar
druga
gospodinj
##laga
##ščan
##nalni
##stni
##san
države
##meti
23
eden
##rec
začetku
##pla
položa
X
##ščine
##nove
pet
odpr
nek
leži
##ttp
Rim
##čal
##štva
##mre
dejav
##limpi
značil
zvez
Pod
ustanov
določe
##tura
opre
decembra
nepo
##ovega
Tr
svoj
duhov
##zma
##lini
##jan
En
Joh
oko
prosto
nava
Raz
##vega
Poleg
stop
prvič
##bili
##rana
fizi
##risti
dovo
zako
##mbi
gospodar
##tivno
##rijo
##govi
##vrop
cerkev
družbe
stav
uk
anti
##lina
kan
##kulte
##kova
pou
pojavi
univer
čas
lu
načr
##cha
svojih
##dna
vra
naro
večinoma
188
26
##dila
##čev
zem
površi
imenom
goz
##ologi
filozo
##jskega
##niji
dom
funk
##jal
konča
vsebu
sti
Su
litera
27
inter
##kah
##vne
spod
##šo
obo
Ime
##njen
vlada
##telji
zahte
28
##kle
postala
izdela
gib
##stev
##zije
##nskega
nagrado
##stem
profe
##ščen
posledi
##ob
sam
hu
31
popo
##forma
poti
##čo
Wil
sled
oku
##žja
glo
##kade
2011
sezoni
##gor
##govor
##ljene
##rije
roman
Nemči
##tnih
dobro
imenuje
mladi
ose
mese
deli
dosegel
?
Au
##ranja
ener
njegova
##javlja
bit
##mal
##čini
skupina
pozna
##lemen
##ovih
služ
##ak
us
##mom
slo
Gu
##kem
##šni
##gotovi
http
obdobju
Bar
narav
povelj
##dbe
kaže
verjetno
Cer
imela
proce
##jni
##nijo
maja
nav
rezulta
##cah
delav
##rih
##pisu
2005
sodob
medna
elektro
prevze
##zijo
##ser
##pelja
Os
tam
##skimi
2000
##pti
Bra
##mpe
##letnih
materi
vred
For
pokraji
obliki
##lil
##fri
2004
##čila
##gar
187
##vna
Gi
umetni
Že
##rali
dobil
##žne
jim
prija
krat
##rajo
medtem
##čnem
##naša
revi
Zdru
boga
##ent
##rob
osvojil
Hen
Fe
Wa
Man
&
temu
##stopa
##dustri
odvi
začela
Ke
čeprav
##zija
način
##selje
##wa
##mes
nekaterih
raču
vode
projek
##dele
##sh
Ku
najpo
##lia
##rek
srb
evrop
##nasti
letoma
radi
prizna
kriti
kole
obstaja
prime
Gori
##duk
Hu
##kr
We
izvaja
Or
##vede
##menja
III
##str
zašči
milijo
##šte
186
ide
50
ču
##sna
##vati
##rin
Prvi
##žev
katero
Car
##njena
sistem
tret
energi
nara
##zno
##ker
svetovno
prostor
letal
##dre
##gne
##lij
##kopa
##tru
septembra
izpo
##id
100
29
##nila
močno
##cal
veliki
žup
izda
Ang
preži
##dili
zbir
##krati
povzroči
viši
dolgo
junija
teža
Republike
ek
##ovin
##stru
mogo
presto
sv
Ste
sov
##čena
Srbi
##bej
##bri
##om
tež
Tur
poto
##50
tradi
jeze
posku
##ček
oktobra
kralja
slov
vlogo
Tre
##čih
##nisti
##tski
kralj
motor
stol
oce
življenja
karie
kemi
izvirno
##nen
vide
##raz
##rij
##rano
vzpo
##stov
##zuje
prejel
svetlo
zdravi
drugim
##ris
##min
##ljev
muze
deja
##jeni
diplo
##čka
edi
njimi
gledali
sledi
članov
Združe
40
##žini
potem
imena
##ley
##mbe
posla
2012
avtor
##nostjo
prispe
januarja
##traj
spreme
Par
##jskem
popolno
Še
njem
življen
##jeno
skle
ustvarja
##dova
##boj
marca
Pu
##nili
pot
##ravna
##rna
ženska
ure
oblast
fakulte
##nemu
album
ww
Sku
www
struk
##lie
zvo
bodo
##wi
vrste
psi
##res
aprila
julija
meri
uči
##ria
industri
izhaja
Her
olimpi
Spo
##stvi
tran
##jeva
##mini
##viš
premi
##mon
##metri
tak
##setih
prece
Itali
##ljo
##čnimi
Lon
izobra
Jugo
pravo
##dnja
tempera
##bora
Per
Sch
pridobi
##mih
življenje
##šal
Nor
Pla
umrl
zuna
osnov
##dija
špor
##cih
reke
področju
##dijo
običajno
četr
##ziji
##mpak
strokov
##nike
##ld
moč
pomaga
##ziv
##ssi
kmalu
Gr
spreje
##fije
pride
pesem
sp
dok
isto
razvoj
Veliko
##nir
##pov
##pora
njihova
medal
tvo
raziska
##kademi
##tvijo
##čajo
moških
##tran
##lago
uvrsti
knjižni
por
##nici
vodil
klasi
##ff
lokal
Tudi
avgusta
posebej
##temati
##gal
##pisov
vasi
glavni
Sto
##int
uporabljajo
##land
Har
##ščina
osred
on
##membne
najde
Ver
napisal
Fo
Con
uporabi
##ščino
2001
sestavlja
##čer
##vec
pomočjo
##nek
današ
##ljenje
zased
##sednik
##šla
teori
##nij
##čili
##dja
bolezni
##don
novembra
##tina
Alek
##ben
viš
bolni
različi
##mak
tov
Tri
IS
predstav
##leti
repre
##dnika
##riji
##ir
vrst
vsebuje
##rami
##čnim
zase
svojem
2013
okrog
velik
dr
kamni
jav
##zov
##šne
opera
com
per
zadnjih
števila
komu
doda
nadalje
##dia
##rane
##gri
vpra
šest
##jajo
ravni
2003
naza
##minja
matemati
srednje
##jene
utr
##tja
pala
malo
Naselje
sveta
##turi
1999
eki
##volu
##dor
##ya
vrsta
dele
ampak
razpo
##ph
##prva
leti
##šti
profesor
priče
##pravil
proble
opo
184
pozi
zlasti
##rili
##imenov
##nos
Q
deset
kita
reprezen
##tuden
mnogi
##boru
Dra
##tnega
jugo
torej
tej
različne
Janez
##danje
preo
polno
##bert
##dnih
šola
samostan
Evropi
dni
##novo
poško
gradi
eko
Lan
Hrva
uve
resni
imeli
postavi
Bel
potr
##liko
ukvarja
oblikov
##slav
##časih
##turo
##rati
poveča
kolo
reši
##dba
vodo
Egip
posamezni
preda
social
##časno
vojske
##javil
Glav
Vse
bro
popolnoma
uporabo
enega
##stare
##lika
##tz
biti
##skov
priso
elemen
##gaja
##manj
##tur
metrov
Fer
njegovega
Pari
##menta
imenovan
učinkovi
njegovih
Šte
Sever
##ovem
medici
vladar
at
Bre
dinasti
##imna
##sijo
Ivan
meto
more
prista
naprej
reprezentan
šele
bližini
kako
##slavi
zapusti
naselju
številne
nepos
##mpo
sedež
##kaj
##duje
##ing
mini
##žna
##har
2014
območje
Prav
visoko
družine
##gna
nor
vsak
sprem
škof
februarja
Kr
##tona
Saint
##kovo
##bar
stoji
sezna
krščan
udele
Avstri
##nskem
skri
Ži
železni
njim
posne
knjiga
šolo
starost
začeli
ha
mogoče
mnogo
pridru
Yor
rde
ustva
območju
##njeni
##telja
čez
polovi
astro
Por
|
dre
##škim
velike
vsi
priza
živali
##sob
precej
prej
##nejo
pomembno
upravno
prepre
zaklju
oro
gori
dia
neu
##tsko
##ljiv
val
zahod
trgov
lestvi
##sch
##fika
##nami
zmanjš
govori
igrah
##rab
John
##vin
185
svetovne
kljub
Čeprav
1991
parti
##cep
##rik
prepri
znana
!
1994
doži
temelji
zamenja
60
oba
##ndar
Han
neod
##tivne
spozna
##ds
občina
najprej
Kralje
Njegova
nalo
središče
##žan
svobo
povprečno
kapi
##nomi
Son
Kljub
##zil
hoke
##vami
##vine
spro
##feren
pojavlja
Cha
##we
svetovni
televizi
pripo
##rel
pozneje
##lagi
simbo
##dobljeno
enako
komi
##ljem
povzro
oči
181
Zgod
elektri
##nico
1992
spremeni
##kre
žive
večje
slikar
Jan
predsednik
##dih
vrnil
umetnosti
moral
St
Peter
tla
Pra
otrok
večji
tan
##rodni
##tske
##ciali
vsako
nobe
Vr
trenu
##cho
drugimi
sr
ISB
špan
obču
okvi
Jože
##fija
Jugoslavi
najviš
primeru
##rski
##nologi
naredi
##jema
1998
##meta
##mina
##dvi
##dilo
reži
Aleksan
napre
##sled
zdaj
čast
##tisti
Veliki
proizvod
##lije
ohrani
dirka
kmeti
##zal
ljublja
foto
kana
nes
reak
ISBN
##prave
lov
dvi
##vom
Chi
notra
Srbiji
informa
opravlja
##tnik
dolži
skupino
založ
jezik
roj
ligi
##stero
vojvo
vzhod
von
##hor
komp
##cia
##nic
vključno
oblike
raziskoval
uli
srbsko
##teli
množi
odli
kisli
občine
##mba
Wi
gimna
ur
180
odra
širo
istega
183
2015
zadnji
bre
1996
##gni
zbor
Ed
psiho
prvih
finan
dogod
##rila
##sija
Zem
##lino
##dovi
1945
##ograf
sodeloval
njej
njen
sodi
##ut
pogod
smrt
##zar
vključe
##stil
vrh
##ljenih
##zozem
##mani
vpraš
1990
Evrop
dokon
šoli
kape
posamez
##tis
##lon
##ranju
vpliv
zago
nastopil
##tma
nu
povprečna
##lili
prote
nogo
##mreč
##gy
##shi
doku
##dnje
niz
##šna
1997
tretji
##dek
neodvi
januar
zmaga
pripove
nare
##skemu
##šli
nena
nikoli
ženskah
##tok
##au
dobila
včasih
provin
##lega
##čiti
nemški
vidi
##dome
ljube
VI
predse
divizi
slovenskih
svojim
šol
##nin
obdobja
program
##rio
ab
avstri
##struk
sode
zlo
##ft
##kami
zaslu
Italija
##dbo
najpomembne
pesni
##kazal
produk
slednja
klub
učen
##tes
koncer
imelo
prepo
hkrati
namreč
študen
##slu
Gor
##ovala
prin
##fan
ameriški
začne
Vz
genera
##tus
najboljši
general
kre
manjši
##notraj
narod
35
##20
##que
sle
popu
sedem
##fini
mati
grob
ugotovi
##jevi
Afri
ostal
omogoča
izbolj
razmer
obravna
zo
##liza
##stopil
mednarod
##the
##desetih
zade
velika
##zer
aktiv
prišel
Cor
zav
sreb
##lišče
star
Maribor
napisa
##dbi
ured
podpo
doseže
Bal
katoli
##džar
nače
##slovan
objek
##sarja
##čem
slovenske
##štitu
prizade
severno
olimpijskih
##rus
##reti
##glo
nima
natan
postav
ustanovil
##han
okraja
obeh
##bel
Kasneje
Vendar
80
peho
upravnega
##dy
##tavlja
ohranje
##njeno
Eu
##žo
pode
kaj
osem
omenja
katerim
son
gospodinjstev
zmanjša
zgor
##rist
deluje
večina
##fu
##alni
rezultate
snovi
zapr
številnih
##miš
##kta
nadzor
##gral
gospodinjstvo
pokli
##danji
blizu
##tional
##rt
oblasti
##melj
Geor
tro
cerkvi
##fijo
Kan
vojsko
##las
ska
##db
mne
##gr
Vsa
odloči
vas
l
akademi
##gue
ca
nekatere
voli
revolu
##čanje
##pel
El
##tivi
##ovali
razgla
##alne
sposob
##tju
razme
nadome
ostan
##redo
##cy
nasle
nevar
45
Davi
prepro
1941
##ces
##govo
južno
prevo
Svetov
##kuje
##žila
##stavil
glavno
##liji
##ati
zavze
polnoletnih
Qu
konca
standar
##jah
Pridobljeno
Bla
morda
##rica
februar
##vanju
razre
arhe
komplek
cm
1995
vpliva
##alno
medaljo
odno
prene
+
uvelja
smu
podo
razu
obliko
##ganja
znotraj
zazna
sed
##cijah
ljudje
napad
Can
##cijski
##poli
ope
kne
##ovan
Bro
kva
izobraže
IV
##dnik
Nekateri
Mladi
gradu
##fici
Knji
##jeve
##mir
obdobje
proizvaja
sklada
##šek
##pom
britan
##bre
36
same
Bur
stolni
pretek
državah
skupnosti
kor
##partma
Kita
ol
zaposle
Sla
Ale
zgodovini
##ny
##kt
filmu
slovenska
kilo
sina
svetega
##hoda
pev
prebivalci
##pal
##riti
##sije
##vez
denar
temp
Mesto
praz
umetnost
hčer
pomembne
roko
književ
##sal
stru
znano
položaj
najstare
Fri
neo
upravlja
##stno
slovensko
klju
geo
##stitu
vzhodu
##čje
posledica
prika
diplomi
potov
državlja
velikih
republi
največji
Špa
prišlo
severu
teo
oblika
##mil
podjetje
konec
Inter
festi
##sten
sistema
uporabljali
##fer
Ško
##mena
potrebno
jugu
Svo
sami
tekmov
računalni
Tra
Dan
sme
##losti
njihovo
slovenskega
##dala
##tino
državi
klo
podlagi
besede
##gom
gu
##jne
podpi
izved
zi
obiskoval
32
##jna
##kel
voda
končal
##glav
hla
štirih
##juje
premo
francoski
##štvu
dostop
179
Mer
neza
##čevanje
##tivni
1993
izko
nosi
priljub
##čju
Gro
##najst
znanosti
odi
albuma
70
traja
popisa
##žem
polk
182
##lova
##čeno
Ana
tedaj
vojska
cesarja
ban
imen
zavezni
Večina
##des
epi
Slovenija
Willia
ža
##čega
Danes
##car
pomo
prek
razlo
poroči
##tti
para
##rože
2016
nemško
##lem
njeno
večkrat
##menti
hri
znanstveno
##kvi
priča
Amerike
marec
##šu
poja
prevaja
Char
domne
smeri
##goste
tiso
navadi
##rat
33
##morni
##oni
posto
izdaja
cesarstva
##čič
Brita
šole
anali
brona
##dij
telesa
38
prejš
##kteri
sveti
splošno
zgrajena
##vek
##sbur
obsega
##mah
splet
##lne
sezone
teko
Universi
drugega
lastnosti
isk
Val
samostoj
zgodovinar
spet
it
predme
naslovom
90
##jevo
regije
##78
41
Univerzi
##lip
##govarja
##sci
univerzi
sur
občin
takoj
1944
območja
študij
##tic
##čeval
letalo
april
##rine
barve
država
##gio
##tska
vre
Wal
departma
dedi
december
zveze
pokri
nazaj
sovra
preje
ostali
##mni
Najbolj
hrva
vsaj
pokaza
dovolj
odgovor
upoko
Koro
Wor
eks
oktober
časov
meta
ladje
Italiji
##graf
kralji
osvojila
podobno
sprva
povsem
pristani
##čenje
##ad
##tka
##jenih
##toni
dvema
fakulteti
poko
rimsko
neko
izšel
##tovo
listi
##ssa
##janje
##bila
pad
##ovolj
trgovi
dirkal
##ana
##koliko
##pil
prevzel
York
Grad
prvem
sub
##tranjo
spreminja
43
prevla
##nikom
##čujejo
42
organizacije
##as
dobe
načrtov
zele
Konstan
##zori
oltar
##stjo
zaposli
mole
sedaj
##pravo
izraz
Zato
Spe
lad
##denti
most
des
Franco
milijonov
preu
##tnika
##razu
kore
##čani
junij
##žji
tisti
1943
1980
1988
razde
poimenov
mm
poso
##cami
Bene
bitki
##jšo
##govz
##can
spremlja
1942
izku
##žili
demo
jezika
številni
Upora
zgodovino
##čeni
podatkov
papež
skupini
##berg
##stične
39
novih
treba
##dajo
vsem
##imen
##ns
##vnih
Fre
sestavi
ad
polj
##at
##ll
##ona
Ima
37
##vide
##cijske
primeri
Občino
Bru
34
##pelj
44
uspelo
september
avgust
##manjk
predstavi
ustanovljena
zemlje
razen
##čnost
podatkih
Bor
uradno
prihaja
filozof
pomemben
enote
°
Vla
zali
oddal
vojaški
##mski
##lep
naši
prepove
Prva
der
bla
##ine
pokopa
julij
Kor
prepozna
italijanski
ih
izjem
časo
vojna
##ford
Novi
##ksikon
1974
priti
priprav
november
##čja
kombi
manjše
##njene
##pisuje
poe
Jane
Prvo
1987
rela
okviru
tehni
imenoval
umak
##use
podjetja
##zij
1989
##ban
Nato
postop
zahodu
katerimi
##zon
##tnikov
seboj
bu
##topi
prihod
##timi
vrsto
podeli
##mana
##stveno
nekoliko
Kana
vsebi
indi
organizira
##my
Japo
severni
##žnih
Medi
poča
tru
##roza
nesre
##grad
sosed
njegovem
##ling
At
loka
niti
deloval
prvenstvo
##tjem
česar
bliž
prvega
Zna
reki
bio
##gro
Največ
##ye
University
ozemlje
istoimen
##it
Nova
energije
##čijo
nadško
##tica
##ther
poslov
dirki
izvira
##dge
teče
##ms
##zom
osk
Tho
jezikov
##dije
prebivalstva
##alna
pomen
jugovz
defini
Miha
toda
naslednje
##uper
nastop
hrani
uspešno
sile
mr
##ght
##cke
zapi
nastala
##jšega
Mor
meha
video
premaga
##vari
dokler
ustre
kažejo
moči
##mos
Tro
vzhodno
##kola
##metrov
##tskih
družba
##sse
##ted
##liti
##tvo
področja
Zla
uredi
##nari
##snih
knjige
vladal
srednjeve
##joči
kata
nepre
prisi
skupno
vrhu
Ger
pobo
koncen
##tologi
kme
##cijsko
sing
##ou
##lila
##gleda
usmer
otoka
500
zmanjšanje
##zili
2017
osebno
##ljive
kraju
mnogih
tehnologi
##rika
namesto
##teljev
briga
naslednji
##biti
enot
obnov
##vanjem
popula
največje
stri
telo
##mno
Duna
vrni
razume
##dnega
vir
kompo
glavnem
dinastije
Mc
kraljestvo
Franciji
notranjo
##dniki
reli
človek
ap
meša
objavil
##rnih
##čki
Sred
##tost
Andre
##maj
prvenstvu
njena
pobe
Ben
Gle
##stava
vrednosti
impe
##ovanje
##lah
48
stek
razdeli
Press
##10
sega
Cerkev
rodil
njihove
žu
##čke
##tivna
ponu
delih
##ward
tovar
družini
##tvah
eni
družina
organ
preme
##rbe
##čnosti
Drugi
zahodni
egip
izlo
vzor
izu
glasbo
Kraj
##ün
##lena
uporabe
publi
Zagre
ravno
Kran
delovanje
dogaja
Nemčiji
##rok
##ham
opravi
fan
slav
##kala
##mann
Slovenski
46
nastopa
##ljiva
zmo
nju
nanaša
pripada
najdemo
rastlin
poveljnik
pomanjk
Dol
kvadra
##tions
kovi
##niku
šta
##tnem
as
sprememb
178
Mariboru
##šnih
##story
pripa
##rina
##žnega
##imenova
pli
pomembna
značilnosti
##tskega
oglji
vrednost
Sov
##nskim
izdal
47
1970
tisoč
“
njega
brat
naslednjih
##stna
##žnem
preh
zaple
Hol
Obstaja
ša
##tinsko
Vol
##tosti
izšla
moj
delal
kasne
##žnosti
##rak
vrsti
##ženje
##nia
izrazi
stanov
globo
južni
latin
pop
##žal
mre
##all
Stra
##šan
Rimu
dolini
##ide
njo
zakon
##vana
Cen
sem
beseda
##rn
trdi
zapored
tradicional
##bah
##ljivi
##štev
morja
astero
##diji
1960
delovanja
1986
##kim
vodja
vzdr
Nasled
dejavnosti
Kali
##taljo
obisk
bor
kandi
enota
predlaga
##lišča
odšel
izve
osebe
gosti
##rske
nadaljeval
novega
igre
ženske
odkrili
oble
študiral
##ovz
kak
Samo
##stično
ostala
##stne
edini
pravlji
Evrope
smi
Win
##pole
Polj
##alnih
življenju
##cifi
misli
izbru
##merno
enač
sce
gov
##stični
Lou
##vaj
##lica
##stvih
##lna
japo
zemlji
neposredno
šved
ozemlja
Cla
Mil
povi
##ljenja
blo
mono
plemi
preki
žival
##jemo
zaseb
posebno
##prava
##leč
zagotavlja
temveč
et
##škimi
minu
bizan
Bol
objav
##dago
##rigi
##doval
Drža
njihovi
okrožja
kraj
tera
Ludvi
##chen
zahodno
im
##stana
##čilo
slabo
##xi
mine
mlado
naziv
člani
postane
identi
##19
obzi
severoza
##neh
##wer
pes
zmago
rezer
toplo
##tter
##zne
##stavo
150
obsto
dreve
znani
##voji
meji
itd
kopi
katego
##seni
mode
devet
delom
Zgodovi
##tnosti
##onal
arab
dosegla
##gija
##gije
mikro
##stave
##zujejo
izbra
fron
nega
bataljo
odločil
Medna
obve
pokal
##strani
Ši
##žijo
Njih
njene
jugoza
##kin
boj
tretje
isti
zveza
smo
arma
vozi
##lice
uje
igralec
##tte
inže
parla
podal
##tta
hidro
spoji
Biz
1979
Vil
##torja
1984
pona
dire
slad
##ščena
izb
knjigi
##ken
Col
Zo
Avstra
arheolo
sporazu
varnost
koncentra
1985
poda
našli
težko
filma
Tam
vodstvom
pokrajini
##dnji
inte
obali
Leo
Stan
Nu
##zacijo
##ire
kraljestva
##sek
##ljivost
##rum
55
otoku
naselja
Britan
kakor
vključuje
otok
upokoji
Formu
Novo
Cerk
Sko
##deni
##ell
pravice
Ena
##žbe
nasi
##katoli
1940
##30
##ksa
##nesan
namen
Nizozem
##ciklo
Gene
vso
##tivnih
Avgu
##yer
##žuje
uži
##cor
##vnega
pisatelj
Njegovo
kulture
bakteri
##tniki
1976
muzej
letala
ute
1981
##bla
popisov
inštitu
##rah
kvali
##diti
##malu
umi
1972
##rodno
kraljev
Roman
zapisa
nič
1982
državni
svojimi
##tim
##jala
studi
Rimlja
Statisti
##neb
Che
zlato
napove
poslan
trdnja
zgradili
priklju
spi
##fon
vlade
##ero
miši
##tho
##lej
razred
Pol
drugem
odkril
zagotovi
##nejši
društva
Del
astronom
##60
letni
osvobo
poročil
zahteva
##cher
##tnost
Kmalu
spremembe
##tine
##cijskih
##nolo
Ban
##deset
##stom
oddel
stari
morajo
podmorni
##zmu
nau
nova
velikosti
##lnica
Ser
razdal
posk
izdel
stanje
oksi
baro
veri
##HL
##neta
nev
zatem
##fra
odpo
Fil
On
##nis
slik
rimski
postavil
jugoslovan
lepo
izklju
Uni
Nove
veden
Slovenske
fina
##burg
##cien
##zel
Die
##joče
tuji
povzroča
##stili
##ziral
1918
skra
vele
delno
direktor
Flo
##ciklope
kombina
52
zavi
reprezentanco
##os
Is
vrata
poskuša
severovz
##tanski
oseba
celoti
opazno
kluba
##dem
##žena
##danja
Ter
##nine
avtomo
vojaško
##žju
Petra
revije
George
reše
##tami
jeziku
opaz
##lop
grof
kip
prakti
##pati
##vem
1975
2018
civi
##40
##tudi
##rsko
enem
Dunaju
različica
hiše
slovar
##lnih
fre
##tua
1950
Univerze
1968
koledar
##drav
VII
opu
sama
veso
##kali
knjig
trije
produ
300
vseb
##pek
1973
##mas
brata
križar
##gno
Hil
polet
levi
As
Lin
##scipli
priredi
urada
predstavljajo
##phi
Mur
vzhodni
izvoljen
seku
dalje
Ča
kardi
skladu
orke
Sy
živel
##ardi
Ša
##pina
sil
##morski
Franc
spodbu
##jenje
Sovjet
##čene
Kre
1971
##budi
reka
preden
poten
London
##ovec
domači
morali
Teo
slogu
slike
juna
očeta
pilo
Nekaj
##vino
zai
dvakrat
raziskave
##jali
turnir
bolezen
točk
voljo
obr
Phi
pon
vpo
1983
ocen
Bizan
Mal
doka
festival
##stali
Združenih
##bilo
preteklosti
obso
francoskem
gale
področje
gore
vzgo
kraji
zgodovine
##šev
nadalj
Šved
Zvo
Druga
kli
pridružil
##zacije
Londo
morju
gradnjo
Ab
ustrez
tempelj
ljubezen
pozor
zgrajen
gri
nepri
prvotno
##jstvo
povezana
##80
gru
človeka
Jako
hiša
Glavni
Jose
##torji
##tak
politično
dokaz
Filozo
smer
##loma
celice
Hor
ovi
patri
##ela
nemške
poudar
tekm
duhovnik
prodaja
razvoju
##nor
49
našim
velikega
##dnikov
##tana
trg
Beogra
možnost
močne
sestavni
##bal
podporo
Pape
izbi
meje
nape
pojav
##nel
Gran
Tak
žr
Anton
##strop
renesan
##ovati
slove
##tnim
##mla
zvezi
XI
##ovanja
Pesem
gosto
x
##bele
##vela
Gal
Več
1977
cesti
jezera
jezero
moleku
obnovi
nacional
večjih
##lci
krajev
strate
izboljša
##hom
1964
##cka
Robert
družino
začetka
1978
obre
Ange
judov
177
razvil
osa
glasbeni
dvor
poslal
figu
Velika
pole
##ljivosti
preselil
##eld
##fiji
Men
##šega
lige
##ws
pas
polovici
možnosti
kariero
tekmi
petih
odstrani
zapustil
##wn
štetjem
##bori
grško
1969
##cionalni
75
težave
Edi
želi
##wo
mestih
njenega
ohranja
Ara
Vladi
glavo
desetlet
cesarstvo
starosti
##polni
##kujejo
evropskih
##bin
primerih
prvenstvih
##dobil
##žel
Van
bodi
preve
zunaj
David
celotno
enkrat
geometri
##ok
Fride
obramb
novinar
razvoja
##cijska
opisa
razliko
##redni
polja
##mur
lestvici
##izku
##ljeval
začelo
Ur
Švi
##bni
žena
stolp
njihov
snem
rimskega
Toma
sinte
postalo
najpogoste
##ngen
##tiva
1967
pušča
ene
1914
Pan
Jezu
##tugal
glavna
inženir
doline
širi
##br
vite
opti
raziskov
obto
zanimi
opi
ubi
Dal
brani
spomi
Parizu
stavbe
##12
Kata
material
1948
History
ov
gibanja
ustanovljen
##šil
polje
njihovih
kilometrov
##TV
”
Pos
##niti
rekor
prejela
##vina
120
hitrost
čimer
pripelja
##slo
Karel
##ganje
sovjet
##glas
Medtem
##tum
popol
##dana
Gar
hitre
##hr
##sis
Sha
slika
And
njeni
stranke
1920
##her
nih
soli
##tomi
urednik
okre
##et
cesta
##vija
nekdanje
Ogr
1930
##zacija
plošča
opisuje
Marija
zau
Ox
nezna
##valo
Nikola
izkopa
William
##ars
##tela
pedago
diplomiral
Ex
##ina
Francija
konstruk
##dio
##ženja
Rich
##by
izredno
papeža
##hal
##šena
zaje
posnet
##rd
men
govor
skupin
Statističnega
##sin
Martin
##gs
Filozof
##pno
zavrni
organizacija
##tova
53
##tika
promet
pisal
##teljica
fara
Micha
prestol
predsednika
ladja
večja
##luje
##gnil
Com
•
##logy
##malno
prijatelj
rodu
##jci
svetovnih
##nci
manjših
glavnih
##dski
gradbe
zaba
fotogra
zdravljenje
##stja
Mno
Ura
mehani
##tive
Formule
##njak
uved
hotel
prišla
pirami
##čanja
##tolo
domov
##jevanje
##šnega
združi
sistemu
vojakov
Ev
spome
##lik
##rit
bomb
Jugoslavije
Sal
kap
vsebujejo
##hodom
plani
vojaške
##dujejo
politične
sne
končala
mesecev
Johan
Olimpi
okolje
##tinski
mornari
omre
##njenih
ravna
znameni
Sin
ana
1939
uporabljal
##mbri
proces
serije
##žina
1965
pada
partizan
##meno
##žnost
gor
Euro
društvo
cilj
drug
##ux
apo
tvori
hokeji
teorije
US
eksplo
Mladinska
top
##ciklopedija
navaja
zdravstve
Vin
##tini
madžar
##tila
regiji
prostora
službo
republike
Tran
prete
54
##tha
##hol
temelj
departmaju
##vka
1946
Zgor
wi
##tija
turisti
##ram
##šta
navadno
##letni
1952
prines
žensko
##ena
##spa
uporaba
van
##lis
con
Skupaj
gozd
izvr
Podob
center
gibanje
reko
France
##rien
Italije
##stnik
okolici
##vange
seznam
Najpo
osnovi
imenujejo
Pogo
upošte
vsemi
besedila
Var
##dah
loči
snov
večjo
##siji
1962
51
asi
rea
večini
##lnim
Trenu
ceste
poklic
svetlobe
##zmi
uspeh
enaka
magi
##redoto
povezuje
podneb
zgradil
angleški
šir
prekri
Valen
smučar
otroke
##sco
sklo
konku
Sv
##nese
poru
točke
potekala
##ženi
div
65
model
srednjem
želel
glavnega
##bov
##ang
##leni
vul
prito
pomena
odpravi
Zve
Obi
agen
##hni
##serva
1938
1947
1966
dvaj
org
##stein
trenutno
navz
zasedel
Dar
igri
sploh
končno
ostalih
##rata
##ed
lese
Mün
Toda
dolgi
nastane
Nemčija
1919
knjigo
Grči
##ct
stori
največja
##cil
##cus
Cu
Pen
zme
razšir
nosil
srednji
##tm
##jevega
Dom
You
1963
uki
Albu
1961
##hodnem
zmagov
prilož
und
ukre
##vir
##spi
##čali
##70
izdala
##gon
##oti
opis
tipa
funkcije
prostoru
##brov
Knjiga
plasti
prikazuje
Pov
slog
sestavljajo
sh
##tkov
nekoč
##nima
##govori
pospe
##und
##telje
park
400
##cs
##zah
##žene
Mont
##pila
znanih
Ita
Kate
musli
##ologijo
prilago
Izra
ostale
ozemlju
Rde
vino
primerjavi
##lca
##liva
Pove
refor
##nat
ves
tistem
oblikova
voden
prvaka
likov
##ning
kal
vezi
poslu
Kristu
Dvo
flo
Delo
rodbi
##urnal
nam
Či
##čenja
##ologije
##ranih
ekspe
nadzo
##zame
Film
morje
##lus
poraz
##stila
spomeni
##jati
zavar
opisal
odda
##mbur
##snost
posvetil
##vilo
jasno
Henrik
osredoto
list
World
##15
##16
Fin
dodat
nastopila
##pet
kardinal
jaj
##rich
Pala
navdu
prikaz
dobili
sprejet
francosko
##nko
##ljuje
častni
##ys
Vsi
Žup
##vke
Kla
jedr
kisi
##eno
##ščih
ruski
##kto
##lovec
tiste
temperatura
reda
##pustil
višini
Republi
##nus
##pter
1953
discipli
ogla
ženo
službe
komunika
njegovim
##šem
Bran
Nekatere
##dran
##tner
1955
1958
hipo
kratko
pogodbo
znak
učitelj
konkuren
verjet
pti
angleščini
##lovo
trener
njenih
angleško
sestavljena
nedo
odpove
mot
postali
Ky
sila
proto
slovan
zadnjem
uspo
portre
tekmah
postaja
##tij
tve
daje
odse
spominja
težav
politik
Slovenijo
##vale
dolga
nastan
Uporablja
desni
podoben
56
SA
rake
ekonom
##tah
##lnik
##qui
Ada
deve
##mišlja
Interna
Francije
Mariji
##zarja
potrebe
Er
britanski
##kedo
##sili
ilu
prise
konstan
staroda
mir
##18
meja
##yn
Umr
1959
naravo
Wo
spopa
razlikuje
##rka
Jean
Kro
Mila
##logije
visoke
kariere
Gali
##ljenega
kakovo
skupnost
1956
trans
objavlja
##kimi
Slovenska
članica
moder
1936
prikaza
Pomemb
##čnik
##mladi
veza
potek
Sam
točka
izdelov
kop
Gru
kipar
##ževanje
posred
Gorica
##litev
##bina
Stu
Šta
##čanju
stvari
##šer
pore
tok
vol
dobre
bodisi
dolžino
središča
pesnik
karieri
robu
bibli
nevro
državo
##nina
zbra
okupa
Ren
opravil
površine
Nad
imenovali
zgolj
##čala
Sim
besed
plošč
Madžar
starih
površino
y
##tili
izpostav
Ad
##ges
viru
centra
Fu
kome
##dec
##tacijo
##jnih
Akademi
am
pp
dode
Oto
htm
italijansko
gora
krvi
odre
odsto
visok
vredno
dese
nastal
mnenju
ven
##ročilo
sodelav
##nie
tabori
##stična
##ščeni
podrob
projekt
stoletje
##tral
##hodne
višje
sprejem
##rian
vero
Zgra
Sezna
ustanovili
nemška
##šnem
vzpostavi
##najstih
rock
izgi
58
gled
Glede
##14
62
##šnje
prei
Wol
predvaja
##gene
##tacije
sezono
Kalifor
pridobil
64
nag
situa
tistega
starejši
dejavnost
##jnega
prišli
##lost
napi
##din
##gah
##kaže
egipčan
kulturo
##bom
##dati
Potem
moštvo
ljubljanski
##hen
Il
1957
skrb
Lahko
prava
##rnega
plju
turi
Ari
mon
pobu
NHL
##blikov
My
ponov
posad
budi
Ir
grafi
pehotni
poročila
##13
smislu
##njim
##mentar
enostav
trgu
##vov
Glo
##ction
hiši
okolja
potrebu
É
žar
ustvaril
namenom
škofa
razkri
oborože
magne
najbo
neuspe
občini
##tike
Jer
##ljivih
##90
dolge
Ate
##ževal
intere
##fek
##ret
##teto
tip
super
obravnava
vrt
1954
Zače
možgan
specifi
Augu
odlikov
##ting
##dera
##poma
biv
Leksikon
##non
##jskim
Br
papi
omeji
##tney
Karla
Napole
izjemno
Šo
preživel
mestom
Italijo
označuje
##alec
##war
največjih
##ston
##stran
pogled
##cijami
celic
##ščajo
možno
nave
Občina
imenujemo
##polo
##tete
1929
samosto
##ale
kulturno
politični
##soma
Air
##narhi
1937
nazadnje
##ženo
cve
##bsbur
nači
Str
Franci
##vnik
oži
javno
Janeza
nizozem
pova
zapis
fev
izvede
##lor
razvr
##cro
85
poj
udar
zgodbe
##bro
##vnost
kopen
atom
dokaza
nahajajo
##rst
zim
Fili
##ding
blago
transpo
##am
plane
##nejše
Atlan
seriji
dolg
založbi
##sche
Mag
Sil
legen
Zemlji
63
Gri
polju
simp
spomenik
koor
redko
##jak
piše
količina
kali
Ustan
rojen
ponudi
##činek
Sveti
##šič
DN
biolo
Poli
Ameriki
svetovnem
Tru
lede
teorijo
rastline
##phy
živijo
##ani
ljubi
razširje
dediščine
##nt
Journal
##pela
bel
##litve
Josi
postavili
protestan
1951
Fakulte
povezan
95
kg
debe
znane
obdela
Kle
količine
##hel
##šar
uradni
zaščito
državnega
Zu
##hodi
književnosti
zavo
pripad
različnimi
sociali
##tala
alko
pravico
##jame
ostanki
Alex
povr
izraču
##ers
objavi
Pav
hrb
podpr
sestavljen
152
Bese
Mosk
1935
Glas
vsej
Marije
pripravi
##pus
##metno
geograf
isla
občut
vzdol
preimenov
978
##novega
četrti
88
1000
##rena
##ruza
##delek
prev
Organi
uso
##tični
176
James
koncep
simboli
speciali
Enciklopedija
simbol
razširi
nadstrop
##msko
moški
napada
1934
preosta
bronasto
57
zanj
##shing
poglav
vojski
teorija
tki
delovnem
1949
logi
narave
sprejel
##žnica
hišo
radio
ted
ugo
raznih
175
##cient
perzi
Takrat
rimske
##dano
končni
Red
Njen
sebi
##ročila
Stare
predmet
dokončno
javnosti
nasprotju
pripravlja
zapisal
Seznam
Mali
##tiven
pomor
mari
glavne
##ring
morala
nekdanji
##šol
##ščeno
predela
kraljestvu
ton
##presi
redno
posesti
##gol
160
##kovih
tipi
##arma
1925
reali
rja
nista
##jeval
Cambri
Rimljani
##bami
1928
guver
inten
Andrej
rimskokatoli
ljubezni
posledično
ang
Kanton
Paul
Pariz
proizvodnjo
##rjenje
stalno
tle
1933
Žele
##mentov
tisk
oznaka
Gla
miru
vpogled
strukture
razreda
##polnje
vojaška
##lcev
alp
status
kontro
poškodova
##ranjem
domovi
zgradbe
##tično
##jujejo
notranje
obstajajo
Moj
Sprva
##snosti
Stro
južnem
tj
##bral
Mino
##stopila
Aleksander
skladatelj
##moni
##čitev
majhen
Londonu
##čaj
##doma
Gregor
izkori
kulturne
##pt
##lene
pasu
##cht
nivo
uteme
dolino
okolju
slovenskem
Ple
Zi
##stral
##čenih
ogrom
zaščite
##pred
lasti
sul
daleč
Ken
stopnje
izgubil
dejansko
Študi
nebe
zadr
prenaša
Ul
International
doba
virov
znači
hokejist
živo
Njena
istem
določene
Am
bur
veku
Cerkve
toliko
aku
vojaki
Jor
##niški
enci
prost
##sy
##mat
Mini
pomagal
##svet
1924
pripomo
##uer
otroka
##ffe
potok
patriar
problem
prestolni
posameznih
##nata
viri
1922
matri
kadar
zajema
podobne
doktori
upor
Gospo
zbirka
tvorijo
predhodni
##tero
sredini
##nce
Hal
enaj
relie
##MS
br
oddaja
prehod
##gali
##ljih
War
menja
čin
##lnega
Trstu
Album
francoske
##dža
##šnja
zadnje
pravoko
latinsko
Dre
propa
Razi
mirov
96
značilno
bene
božan
ele
##dinan
počasi
začetek
##niško
skrbi
Mla
Michael
##ür
izg
##rice
razmišlja
Recor
Gorici
poloto
pričel
sodelovala
##lico
roke
dar
znaša
pojavila
##teza
kraja
središču
har
osrednji
dekle
manjša
uporabil
##demi
požar
Ran
Štefan
##thi
##tonu
##šnica
Cambridge
Celje
sposobnosti
Velike
kisline
00
##tuje
Frank
hrane
zasnov
Ferdinan
bazi
preveč
sedežem
imenovana
##terna
##šanje
naklo
glasbene
##kse
##vju
imu
##kajo
Spi
##logijo
stopni
##35
##ls
oza
Umrl
kakr
srebrno
vladavine
##ljski
pogoste
preizku
najboljših
cvet
edina
goduje
Eden
Pravi
Cy
##mpan
##lnimi
političnih
##solu
Prešer
##tnimi
zbirko
guverner
Maria
višino
menih
razlaga
mednarodno
##bere
Bolga
##škemu
TV
dvori
##ljakovi
Thomas
primerov
elementov
NO
Nemci
##LA
Viso
##ktorja
##voj
čim
##letno
##lišču
učinek
razvila
spomin
##fre
služi
##gram
ben
Mednarod
##mino
današnje
##pelje
korist
nemškega
nasprotov
jaz
##cyc
##ništvo
##bus
Kdaj
Znan
zmagal
##lio
##čko
##vila
dirkač
66
##via
##loge
upravi
ameriška
konferen
Sar
podobna
ones
##kora
King
letno
podzem
##cionar
razmerje
##njimi
elementi
ostalo
programa
##tto
72
##ville
Vene
bogo
##torjev
triko
nagrade
Kylie
rezultat
##17
##sic
raka
tema
##lomu
Spre
orod
##ise
59
##ović
meh
knez
dosež
zemelj
nabo
boju
hudo
’
##alci
##bine
mag
Eliza
Keber
vsaka
najmanj
by
Alo
bal
rib
videospo
enak
energijo
Kö
delujejo
divizije
razno
orožje
relativno
##sila
##tole
1927
##stičnih
Gen
Hel
##toma
dati
podpisa
Slovenskem
##anjih
pogle
pogre
##bol
1921
Okoli
Poseb
##loga
uspel
##ud
74
Star
znova
pomenu
volitvah
preno
prežive
študija
škofov
kristal
Neu
Anti
narodno
Sre
dio
odpor
tekme
##gove
raste
pomembnih
temperature
Sled
ocean
Tan
tik
prizori
teoreti
sklopu
prez
letom
##sec
##čnika
krogu
##lla
Lau
mogel
zahtev
##fen
vplivom
svetovnega
kongre
##čati
Ivana
zanes
družbi
Studi
naloge
##grala
Avstro
položaju
Oxford
kardina
najvišji
1917
ladjo
##vor
filozofije
odvisna
potencial
singl
sodišče
straneh
višine
vstopil
pristanišče
##cie
osi
##dese
emi
oprem
podje
naredil
Benet
vsaki
Šu
##cijskega
Elizabe
##wor
predvide
##pola
Egipta
vojaških
dramati
pričela
sovražni
gimnaziji
muzeju
visoka
slab
##cent
168
##janja
trav
namene
Najprej
dodatno
les
##berta
##tskem
Reven
oblju
templja
konf
izven
mostu
rdeče
ustreza
##11
ustavi
gimnazijo
1923
1932
spadajo
beljakovi
lon
kora
res
dežele
Oba
Frie
istoimenskega
##nskimi
Bavar
statisti
##linu
155
Nobe
boji
fasa
koordina
86
##alnega
stopnjo
Norve
68
Cro
besedilo
149
##alcev
plem
Rudol
umrla
Los
glej
##mental
tekmoval
##one
Afriki
izdelavo
zni
kazen
mnoge
##cionali
bogi
odvisno
Brez
##ES
##zmo
Dani
navede
poskušal
##cin
dro
natančno
##lujejo
izgub
zraka
Mohor
##ljenost
pretvo
##zin
1910
opazov
##ografski
svojemu
stvar
svoja
zdravila
##ult
Cal
Inštitu
##era
majhne
izpelja
nenava
funkcijo
različni
mejo
bizantin
gledališče
##ščanje
ekonomi
##nger
eli
mlade
podobo
mle
##misli
zaplete
napisala
obale
recep
##mercial
narodov
vojvoda
##lim
##sia
145
tekem
Stre
##tijo
valov
notranjosti
Bog
plošče
lestvice
osebnost
samostana
67
76
Egy
zid
imenovano
##vice
vede
pojavljajo
sodelovanje
##imek
##pijo
Poz
obrambo
##toriju
Dunaj
oblik
orožja
ledu
odpad
Len
##25
##dt
določeno
izi
Filip
##fil
##ves
Marko
lastno
izdelal
milijona
##ffi
družbo
stanju
##rad
Kos
župa
Dona
Scho
župni
Ljud
osnovno
##čkov
170
koro
poskus
politiko
1931
sebe
##gorija
##logija
origi
evange
##lub
delovala
seveda
opredeli
Vir
poči
vsega
Zemlje
denarja
zgradba
Juli
duše
grški
nastanek
knjižnica
##48
##alo
ogro
Angliji
zdravnik
Ol
156
šestih
##dnem
križ
hitrosti
##gun
ladij
Blo
sek
##stimi
hor
besedi
goduješ
..
##lona
##šeni
...
Indi
urba
dekli
##leta
gen
vodila
rešitev
sodelovanju
##lbo
##kup
Bon
Smi
lik
spoš
razpa
##žnik
1912
Bila
koloni
Th
inva
prite
zaposlil
Argen
99
Voja
dvoj
kantona
##AS
bru
Miche
žene
žensk
Severni
130
obro
okuž
zavr
teles
##tnike
primar
##ministra
zaro
##žek
##dnim
##stim
Vrh
car
belo
uvrstila
sen
Glavna
vključujejo
zao
črno
##jenega
obkro
znanja
Charles
divizija
Južni
asteroi
delavcev
##pin
##nesel
drob
obstoje
povezave
zaposlenih
hčerko
majhno
eksperi
nagrada
##plu
zado
načrt
študije
ameriške
primerja
##rol
##majo
samega
univerze
vključene
##kratni
alkoho
palače
##tia
iger
##časoma
žrtev
##mija
Papež
kamor
##fom
Savi
razisk
Svetega
ministr
nasledil
postopoma
dogo
potom
nastalo
opravljal
dav
##pušča
izse
American
##lp
##talni
##teran
odgovo
rodila
Jožef
Richard
kulturni
povezani
Kore
Antoni
Zagrebu
občasno
povezane
Jadran
RS
zakono
##rekven
višji
severnem
##ano
akademije
samostojno
General
Trenutno
##drža
bol
skuša
služb
arhitekture
##kula
bele
oprede
Tol
##plika
domo
profesi
##rag
Dr
raztopi
Ali
##ljenju
##hat
Regi
spek
stavba
##ind
Rus
šči
sliko
aktivnosti
Zvonko
posebne
zasedla
plano
##way
##pija
600
Pie
kara
Publi
tovor
tistih
cesarstvu
Bistri
dirkah
prevod
strokovnja
##37
Izraz
pokrajine
Tar
kru
bojev
polka
zvezo
plošči
##znih
gli
našel
nimajo
##BC
avtori
musliman
mednarodni
##rskega
Angle
Minogue
predsedni
preselila
##čij
140
Obe
tleh
Aziji
##gula
##tične
Thi
Sredo
švi
##torij
stopnja
166
##hodna
podre
proda
škod
vzrok
92
1926
bral
napo
##organi
##AT
##urt
Eno
Ili
delež
jeseni
najboljšo
šib
Škof
##fina
##tani
zadeve
Christi
odigral
Tay
##pedia
soci
Rodil
vlogi
bolnišni
##36
zvr
sekre
funkcija
2019
disk
Sredozem
Don
poimenova
98
1900
Pier
Prvič
vzdolž
Nemčije
78
Ala
zvezd
instru
ameriških
##ovič
##plja
Tom
Chica
glasbeno
##elek
##teta
služil
84
Maksi
Sredi
zgodnjih
široko
zgodnje
##skon
medse
109
Trst
pasti
mladih
97
iska
prede
Ap
Arhi
naravi
vladanja
informacij
Ai
aposto
nadaljuje
najstarejši
##mske
vrhov
izstre
mesecih
določa
partner
##socia
osamos
švicar
posvečen
ukvarjal
njihovega
RTV
labora
Istega
mlajši
najbolje
institu
častnik
leksikon
##arch
tukaj
visoki
Pogosto
Der
##ščene
1911
##žujejo
slabe
jeziko
polkov
čre
Primer
##xa
##ženih
klubu
Dva
ekipe
odbor
sestre
videti
osebnosti
priva
zbirke
pravoslav
##bita
##lesa
najvišje
postopek
Ama
taj
##jočih
izpi
Henry
element
tremi
nemških
razlikujejo
stara
##trie
Santa
Primor
marmor
zadnja
državne
110
##ković
redu
intera
Štajer
##pisujejo
##heim
pozno
Britney
zgodovinskih
##čeva
##bno
dneh
Medici
albumu
##38
##ditev
ženskih
##žjih
uvrstitev
##žejo
naf
metode
svete
pomembni
up
pono
##tku
Dia
1913
smrtjo
območjih
Posa
##tivnega
neposred
EU
1915
##con
##mili
sodobne
področjih
mednarodnih
##tec
Hei
Romu
Konec
stene
Jeruza
Sen
Barba
pravic
državno
##king
znanje
položaja
Kara
Špan
##verjet
napis
obvla
otroci
skladi
vpisal
##žjem
obar
starega
##39
tol
##tacija
Anglija
Muse
upri
podatki
uporabili
##noma
sorod
kratica
preprosto
kamen
povišan
teoriji
številu
grške
Gol
hiš
nogometa
izbran
tal
Skupina
naravni
##zmom
##miral
mater
književnost
##tki
from
plov
77
159
faši
določenih
resnici
površini
##kajš
##vidu
vesolj
priimek
Karl
imeni
dolina
Ludvik
Občini
prazni
skladbe
komercial
gi
Mehi
##jskimi
##vri
Francijo
postavlja
##risa
Whi
1908
158
nudi
vzro
Slova
##pali
Name
časom
bogato
##gent
Pru
zmag
fanta
svobode
vprašanja
fos
##nejših
aktivi
onesna
Sodelov
##stnega
parka
njenem
delovnih
fakultete
##IS
san
Slov
##slovje
##ovalec
Encyc
ugled
Records
Velikega
##sion
umo
deloma
##gijo
##tler
##ložni
##32
Polja
Mala
spoznal
pojavijo
najpomembnejših
faktor
doktoriral
##ras
odbora
izobraz
##eder
rezi
zunanji
kroni
predpo
psiholo
zdravje
##kav
hči
krog
ugod
zunanje
##dž
Un
##mona
Jurij
usmeri
končani
vprašanje
prostovolj
##šje
##ramo
##nicah
globoko
razmere
simetri
CO
majhna
socialno
##tik
Jen
Svet
Ljubljano
Vic
vulkan
gradnje
bataljon
različna
157
Evropske
##mus
razlogov
Vsak
vrat
vojvodi
udeležen
87
medicinski
##ew
digi
rimskih
monarhi
##danjo
sestra
stebri
is
##mskih
Osnov
doživel
prebivalstvo
dih
—
##jšem
##sablja
očetu
##dami
Pale
Sici
kvan
##mskega
gravi
nalogo
živeli
zdravil
82
##dejo
##42
Ancient
mitologi
Slovencev
glu
podru
##čevanja
izkaza
rob
vzo
italijanske
##ric
##hard
največkrat
vnet
opreme
rekord
uporabljati
##čku
79
au
Kralj
shranje
Filozofski
izre
naci
bistveno
##dju
##arov
luk
sobo
dogodkov
##dd
##tos
69
##nard
traj
dokaj
palača
spremen
##CO
##ich
##RS
##rji
##stin
125
iko
poletnih
zahodnem
razširjena
organizaciji
1916
pouda
Španiji
avstrijski
##án
##yja
Habsbur
razlike
zgodbo
podatke
##rju
##čana
Kel
lesa
tujih
osnovni
upodobi
Ea
Pon
absor
imele
pokala
vrnitvi
National
##uje
Tor
Egiptu
Julija
##nistične
##kana
##sona
Mau
ese
obiska
Alp
Zagreb
##dav
Makedo
zgodovinsko
kazni
vloge
kontra
##47
##joč
##šeno
izdali
frekven
##46
j
##nuje
250
poš
moštva
drugače
potekal
sprememba
89
znam
črni
pogaja
uvršča
predlagal
147
ruše
komponen
##ljenosti
aktivno
pokazal
najpogosteje
##teja
Fla
hrano
##šlo
Bli
##lnika
referen
##mato
pola
Grand
izvirni
kandida
SS
165
ris
prevzela
##kove
zrak
kolesar
##zai
##unda
fin
net
##jenja
##ziran
vgra
Kamni
selek
Pozneje
asteroid
nadaljevala
Scien
obstoj
Hun
zaup
odnos
Portugal
Jezus
scena
žužel
režiser
800
videl
Europe
zasnova
pričakov
##mfo
Aj
bregu
hiper
namenjena
##tke
rek
##ralno
filozofijo
alu
tujini
Pau
Zim
zgodilo
noč
Pavel
razvili
izkoristi
Henri
ogrože
seznamu
premagal
##žajo
Zelo
meščan
naslednik
struktura
Boga
prenos
romana
##žjo
##šili
Tour
##zirani
##cionalno
pojasni
##menje
##stijo
igrala
##rac
Evropo
Institu
zagovarja
Šti
zdi
##stala
##larjev
##tile
##slava
teden
##stičnega
zamenjal
##čica
libe
##dovanje
arhitekt
opazoval
koledarju
vrne
koder
obleg
prvenstva
razmeroma
zan
tesno
zbora
filmih
zvezde
značilnost
##ig
##cel
##čevo
naju
konti
osvaja
Lov
Narod
province
Lea
dvig
##bec
neke
sorodni
Sco
Zdrav
dosegli
kompozi
Koroškem
nadaljev
pretežno
Emi
Maj
Pal
nizko
osnova
prince
dodeli
pojavil
naravnih
vplivajo
posameznika
##dka
Proti
najti
razse
zanim
fu
Konstantino
Vu
##bijo
interak
stranka
Tibe
člankov
univerzite
##ps
##zaprav
poveljnika
##nino
pomi
teri
popla
##pih
##olog
Celo
##zemelj
rusko
osamosvoji
##likopter
arhitektu
dej
modro
besedo
delovno
Bizantin
usposablja
informacije
##gori
sateli
potrebna
##gih
##gnal
162
imata
župan
pozornost
Oče
1907
testi
Spears
kristja
praktično
predstavil
##pto
##rde
##čajno
Sara
Cesar
termi
stanja
##dnost
1906
dober
slede
##nadi
Que
with
močan
skladb
odrasli
pogodbe
Avstriji
izključno
ekipa
##45
##mali
##glavi
lete
redni
##skom
razširil
uporabljala
vze
uvrstil
zasluge
velikost
soo
Firen
dejal
Elek
146
Rima
##stitev
vzhodnem
##vam
alterna
utemelji
##tli
##giba
konje
##sc
##yo
##drom
voz
##stanje
drago
visokih
Friderik
povezano
strukturo
##jnem
Min
raven
dolžine
republika
##fal
##joča
obmo
cesto
glasov
Podobno
##ries
poi
igro
zemljo
fizikal
##stka
plin
https
oblikoval
izde
administra
opremo
odob
posest
zakona
##hei
##novih
orga
kislina
projekta
##mond
##tična
Alexan
##boli
##mala
imeti
zbirki
Maja
duši
rudar
mestnega
Epi
html
neskon
Zgodovina
astronomi
Ak
##ustan
klini
padel
kralju
transpor
##vere
odstopil
##zani
odso
virih
Edward
Joseph
osvojili
predmetov
##vijo
##stnem
neča
stal
opazi
serija
glasbenih
##wal
##ovim
ger
poznan
festivalu
##los
##mec
izbruh
poslika
organizacijo
1905
ideje
očitno
Ose
Ptu
Jakob
segajo
vrnila
materiala
##fizi
Dela
jima
Histo
mimo
trebu
duhovnika
Čr
##žnje
Turki
nižje
čisto
##hy
##chu
minut
bolgar
restav
štirje
##rbo
kneže
ostaja
poleti
predava
##čbe
##vobo
148
Roy
turne
Rusija
pomoči
##stina
Mark
nekak
priložnost
epizo
generala
telesu
strinja
##vile
City
Cankar
izgrad
omogočajo
##jenost
lažje
stopi
motorja
značilna
Black
Taylor
172
publici
ske
line
dviga
Ac
##giji
mete
reci
promo
zakoni
civiliza
posameznik
##try
krajih
odpelja
interpre
priznanje
krila
sedmih
izvedel
stolnice
pse
Aloj
izobraževal
hudi
poza
##wood
zakla
izvora
kraljevi
##vesti
West
preneha
spoštov
##zej
Njegovi
letalski
zapu
ekipo
odstra
pesmijo
udeležil
##dravi
##lumbi
oksida
pokazala
dobese
ip
meni
dopolni
spremenil
##ulti
poplav
sledil
##ira
##rea
sose
majhnih
##vki
Benedi
ljudstva
sredstev
samostanu
razo
zopet
gospodarsko
##vat
ostane
avstral
napadel
vladavino
##mene
Dor
prela
besedil
1909
trga
poznem
severne
##tol
##drov
pritr
konven
švedski
pomenilo
povzročajo
kultura
##ille
##stnih
Večino
imenovani
literarni
rav
Mr
##tice
Prve
golov
srednjega
##pp
UN
##jami
##ming
rah
##jevih
časih
pale
##tivnosti
celotne
##dži
##vdo
Kal
##ročil
člana
Center
pregled
ustanovitvi
##kso
Voj
vme
Združene
Monte
pisar
namenjen
ustanovila
Koper
temno
sezona
##riju
nagrad
direk
farma
javnih
osnovne
poučeval
##31
##ća
sistemov
Og
##čevanju
izliva
minera
##tiko
##janju
Janu
tehnike
osebnega
Af
##jenju
košar
Les
Mir
Egipt
sodeluje
biografski
##PS
##tago
uro
##zirana
šteje
##win
##pisi
lah
kerami
Mac
##snega
nujno
##nary
169
gnez
sedi
zgodba
določen
##drija
##stopu
##bran
##vard
usmr
stavb
mestni
moderni
##dej
ran
##tifika
##ščenje
posnel
zgodnjem
francoskega
##rita
sekretar
##lum
##bino
##kinje
##godovi
DNK
helikopter
##žič
Lev
Ferra
intelek
ljudske
družbene
##ón
Mary
mašč
infra
167
Dolen
pismo
tirni
spodnji
tamkajš
povezavo
Kam
motiv
filmov
upodob
vro
baze
Giovan
mestne
sodobni
##verjetneje
knjižnice
znanstvenih
##čimo
Arab
Norman
##fov
##tiki
##kanje
Art
ribi
areti
oklep
Sho
Tou
Anto
Cezar
rastli
uresni
Posledi
razstav
odločitev
##em
peri
strel
vseeno
##titi
126
bolje
zmagi
plemen
dogodek
politike
dokumenti
preimenova
##kemi
Kranj
vstop
intenzi
Klo
domu
poseben
##AR
Lei
miš
teku
vmes
dekora
nemščini
##rer
noči
Druge
dioksi
uporni
elemente
rad
##lične
razdeljena
televizijski
Harry
naprave
Ministr
prednost
imenovala
Septe
apnen
kratek
nogomet
Sledi
##stvenih
javnost
zahteval
Alpe
nami
##pustili
vstopi
družbeno
postavljen
##šene
pož
Stari
poškodbe
naslednika
oblikovanje
ev
##lišč
ipd
vsakem
##ses
avtobu
dobo
povez
Zadnji
propad
razteza
##tnica
pari
sprejeli
imenovane
##41
##OS
podmornica
##ek
##top
Far
publika
All
##burgu
dobimo
motivi
zdravljenja
##roni
##ant
##bole
##rino
##šenje
##danjem
akade
armade
španski
dolarjev
Ljubljane
##gena
##čevi
Gil
vzde
Albert
##tano
Diplo
izumr
sledila
sredstva
prijatelji
Dve
silo
##zaciji
Patri
redke
oznako
imperija
socialne
$
##blo
bob
central
zr
Skup
njemu
Gradcu
Rusiji
določena
##tena
privla
začele
vodni
povzdi
zgornji
##tip
temi
vsta
navide
filmski
Britaniji
prejšnjega
sposobnost
poimenovali
ero
##ročnik
zvezda
čle
##zirane
Zakon
spon
Novem
stabil
najpomembnejši
##port
toka
Beogradu
Obstajajo
lastne
živela
današnji
postavljena
##zali
skli
natančne
izobraževanje
##49
##bih
##žiti
Turči
mesti
začasno
raziskav
zgodovinski
Washing
maribor
trikrat
časopis
##rjev
Dne
Ven
izdan
preganja
masi
##šnice
VIII
Afrike
kmetij
##stel
Ču
1903
Ptole
diploma
##onov
135
uda
##tvami
Alba
Hein
preba
rekon
Oh
Nico
pokalu
pristop
vio
pone
segre
uspešen
nobenega
tlak
vlak
orien
rasti
prečka
uvedel
##lei
Dece
veče
izvor
obiskal
##rska
Apri
kdaj
odme
najmla
napadu
različno
ex
mal
cevi
Pozna
jedro
naloga
osrednje
številnimi
Nea
Louis
razko
romar
Nemčijo
ul
##jekt
Dou
##evrop
Jupi
drevo
vektor
podjetju
učitelji
kategoriji
južne
priim
reviji
Hrvaškem
pomanjkanja
kanal
manda
sladko
##slej
Yorku
61
Ry
tokrat
dobesedno
127
##lboard
navdih
doživlja
##alca
Mus
##ZU
##ranu
Ear
natri
predstoj
