[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
##en
e
##ar
##an
##ak
z
##er
,
##at
b
.
##ko
d
##ta
##in
##it
##al
##ir
eta
h
##ur
##iz
##ik
##or
##on
1
##re
##tz
##te
##il
g
##ako
a
2
p
##ek
##ia
##et
l
-
##aren
##de
##iren
##un
##arr
s
"
ziren
##go
##es
da
##ten
##itu
m
##ud
##is
##ab
##io
##atu
er
20
zen
##az
ze
bat
zu
##itz
##us
##ts
E
et
##as
##tu
A
B
##ri
200
##ro
##eko
##ib
##ain
##iko
iz
)
(
##uden
##el
n
ar
##ez
19
##os
##ag
f
##am
zeuden
##era
##em
j
etx
ber
##du
##atz
ko
##res
es
H
##au
en
M
##iak
##ean
eg
##ol
##tan
##eh
du
al
zitu
##om
##ul
S
biz
k
P
in
L
izan
G
zuen
##erri
##ail
3
##etan
##le
##atik
##zten
##ai
I
ez
C
##erts
##di
##ea
##ari
##pres
F
##ion
t
##do
de
ur
D
enpres
:
##ertson
4
##itza
##tzen
##ti
##tean
##ok
ditu
##ena
bi
##uz
2007
K
zuten
##tako
hor
T
##ra
dir
lan
em
##um
##akt
##ibo
ere
##alde
N
##emen
##eg
##etatik
pertson
os
##este
zituzten
##ien
par
2009
##antz
##atur
5
kon
den
##ian
##ad
##ide
bak
##aktibo
etxek
##ekin
##uru
##atzen
on
ud
biztan
##and
##id
##tal
beste
##op
udal
##ip
##og
dira
bere
##arre
R
##azio
##amil
##eb
dago
##eak
J
O
##men
##ig
hau
esk
bain
##aturik
##iako
o
az
pro
6
ir
zituen
##atutako
##din
##err
##ation
egin
##untz
##ela
giz
##ala
##la
196
udalerri
##uk
##dor
biztanle
hon
8
##ua
##ist
edo
##arren
Er
##arra
##agus
enpresak
##ut
aur
c
ik
ger
erre
##entz
har
##akum
hir
##bl
ag
egit
nagus
##teko
##oan
emakum
7
;
artean
pertsona
or
##oa
ib
##ic
##etako
famil
199
##ebiz
##kal
sem
##end
##ements
##ebizitza
é
erab
##ap
##ter
gizon
'
Es
leh
zego
alab
etxebizitza
ondor
seme
enpresa
201
##iaren
inaktibo
##erb
##lo
##ara
des
zegoen
udalerrian
U
##to
##ortu
##eta
V
18
herri
##ah
bizi
##mer
##ug
9
fis
geh
as
##mun
com
##ler
##ate
##ki
##ber
##ld
erabil
##tik
beh
##ren
Z
ibil
##ioa
Fr
ald
12
##iago
##aldean
##arekin
era
##ier
Ar
##itzu
##ailu
##par
zerb
eur
batz
##arrik
##tatu
##tas
el
10
##aritza
men
ondoren
##uan
baino
##ma
##aso
bil
##ura
emakume
lehen
##ina
##arik
##tze
zerbitzu
##ed
##ude
##gailu
##aur
esku
##opul
##kin
horien
##lako
##erako
eraik
bakarrik
16
1999
ibilgailu
##tasun
##arreko
##rold
adin
##im
ing
##abe
##qu
arab
aktibo
dituzten
##ement
tx
##untza
##aria
biztanleak
##mendu
/
le
##tzeko
##arri
##opulation
##roldatutako
etxetan
##ka
##mune
##ial
commune
Al
15
ab
##tx
##ch
##talde
##oko
11
##tr
##ubl
ikas
sail
ager
Ber
mende
##its
An
baina
urtean
17
erak
familiak
bakarreko
dute
##har
has
lag
an
##kar
##iar
##parta
mo
pl
In
urte
##ikoa
alabak
##up
sailk
arr
##ald
hand
13
##pain
##atzeko
##ateg
##bor
gar
##ego
egun
14
##itar
##ck
Frantz
##orm
##etx
fiskal
##ekt
gehiago
##isa
##plo
##etik
##ex
##aten
##oz
##itzen
##ations
##idea
##entzia
##ost
X
bestelako
##our
arg
##izk
##da
hiru
##ob
##ei
##itate
W
##erria
##garren
lau
konp
##ram
##urr
##raf
##teak
0
gain
honek
##uts
guz
##ana
talde
##aza
gisa
Biz
jat
nek
ad
nagusia
horre
us
##tza
un
ok
denbor
nah
egiteko
izen
##ot
nekaz
hil
##oak
##ev
azp
id
##air
erabiltzen
##ika
ind
sortu
bigarren
te
##aka
##uskal
inguru
##pu
ba
##etro
##aldeko
##zio
nagusi
##tabl
##erv
publ
prop
egiten
##omb
zuz
komer
komertz
bez
behar
##itzeko
hori
batzuk
euren
##ne
##usten
##ve
##atua
dauden
u
mar
nekazaritza
##ata
##ken
##urg
Frantziako
##ore
at
hartu
aurk
publiko
##arrak
bai
##abeko
##ikoan
##una
##iag
##ezk
##tir
##ervic
##tuak
##ombre
##min
##quip
Hor
gor
servic
Mar
sal
Nombre
services
erres
équip
équipements
Em
##ens
berr
##ux
##ada
esp
bako
##oin
hain
##koa
##ekua
##bat
##lan
##azte
##iburu
duen
lang
##tuen
ondorengo
##he
##ba
##iss
ah
gabeko
##exu
bost
re
##oaren
##ust
##rik
lanean
ezag
batean
##leria
San
biko
nor
asko
##ita
eskualdean
##ism
##endu
##rama
jabe
2013
konpon
##edi
##itan
##intz
##ategi
Biztan
erakusten
kan
Cr
huts
##ban
sexu
##ran
baten
##aile
##ing
Dom
les
it
eman
##pen
##arrera
dait
##azi
urteko
ibilgailuen
##dez
##cl
jar
2000
ageri
pol
El
##ultz
bal
diren
##undu
##orr
1968
okup
pir
gur
han
bezala
herriak
>
log
departa
graf
bizil
aurre
azpian
##uak
<
2008
erag
1962
##ce
plaza
24
1961
erretir
198
##zte
##cti
departamendu
familiaren
arte
araberako
##ete
biztanleria
##man
antz
Famil
pertsonak
gela
hasi
bilaka
##ark
emakumeak
##abez
eraikuntza
##ista
Log
alabarik
mug
##airuan
##tic
piram
ikasten
adina
##king
propioa
aktiboak
sar
bilakaera
oso
denboran
alok
à
##tua
go
bizilekua
rec
ego
##iagrama
gertuen
departamenduan
»
«
pour
##ctive
Biztanler
erreg
##tock
Ch
jatetx
piramidea
bikoteak
grafikoan
adinaren
population
Population
##clude
##kon
Familiak
noin
noinclude
##puis
Diagrama
jabearen
erroldatutako
Emplo
Biztanleriak
depuis
active
parking
Emploi
##ensement
logements
recensement
Erroldatutako
21
nagusietatik
Ir
inaktiboak
langabez
##tur
Logement
inaktiboetatik
bakarrekoak
erretiraturik
##eke
sailkaturik
##identzia
alokairuan
okupaturik
daude
hutsik
##utx
langabezian
esko
aktiboetatik
stock
##tabliss
établiss
établissements
éations
erresidentzia
ek
diru
alde
pertsonek
doan
##ira
usti
##istr
##istor
##én
##tzi
ikus
##af
gizonak
fil
197
##itat
hauek
##duk
sor
##aux
buru
##inen
##uen
##erk
##iers
ustiategi
##ile
##ezi
##tar
22
##ioetatik
duten
oin
oh
sarrera
##iste
komertzioetatik
bur
arabera
##atuta
dagoena
unitate
##ub
dagoen
25
##entzako
##ministr
##iki
hainbat
aux
lagata
kal
##ikoak
##per
bakoitzeko
Pertson
##banako
Rev
norbanako
##olog
23
ig
guraso
##rez
ban
##ticul
##tea
Pertsona
particul
euro
particuliers
28
Euskal
osaturik
batera
mus
30
##ages
medi
##enus
garr
##ula
ap
kok
gutx
jatetxe
etxeak
##bide
##ill
garai
dis
arteko
mediana
##caux
fiskalaren
Sain
mén
Revenus
fiscaux
ménages
Ur
##ioz
lortu
##ezko
##ein
##earen
##alen
Espain
ham
##unde
ip
handi
Bere
##inak
##aio
estatu
##ac
##itik
##aldi
##ric
Or
##ern
##dako
eskola
##ton
##ustri
Eur
##abal
##etar
##if
##rom
jo
Kon
bitar
azken
##gia
multz
bakarra
mil
##keta
Saint
Tx
i
of
27
azal
izena
zion
26
saltze
konpontze
garrantz
guzti
pres
Ex
##tasuna
zehar
##ilaren
##area
produk
hel
jardu
##tes
bertan
its
##iez
As
fab
gehien
bar
Herri
mail
fin
Az
##gi
##eran
##ero
##engo
##ans
kont
kar
buruz
egon
##tzea
guzt
##bern
##ola
berri
##mentuak
sin
Eg
eus
dela
bih
##av
##od
aparta
##berdin
Fran
##eraz
##azioko
baita
publikoetatik
##izko
fabrik
mat
lurr
batez
hego
gazte
udalerria
dituzte
batzu
##oles
##ent
##ku
29
err
eki
apartamentuak
hekt
zela
##tok
kil
luz
Ad
osp
aurr
hig
##itako
izat
32
Erre
izend
idaz
##ang
bo
hektarea
##ay
industri
hezk
##orro
##bait
##ional
##oren
Y
modu
Le
##etak
parte
193
%
Estatu
##ploit
##itzak
##li
agric
Exploit
agricoles
Exploitations
195
40
##dea
La
fabrikazioko
daiteke
##atuak
##ats
inf
handia
kond
Un
##land
##aketa
barr
##untzako
##ron
am
00
kilom
Hir
jarduera
##est
##arte
##atuz
jaso
##azioa
##akas
kol
itz
histor
del
oinarr
w
Europ
dio
##uaren
Par
194
margo
inguruko
##aki
Mon
batek
##eman
##dar
hizk
31
Gar
##atzea
##een
liburu
eragin
##iberts
##tor
ahal
ostal
Ger
adi
##arrek
##asun
bihur
administr
produktu
##urre
la
esan
zabal
##kor
kilometro
gal
idatz
jarra
ostalaritza
Beste
36
ondorioz
ezagu
##ora
bidez
higiez
##gu
##uko
##merik
higiezinen
gai
##buru
mend
izango
##ie
mendeb
##ioak
aurrera
##resn
##tol
nahi
ug
Leh
The
##las
000
hezkuntzako
Hau
##oki
gaur
II
zuzen
##ariak
siste
mundu
##st
irab
form
Batu
##ard
bel
komun
agin
##oh
hartzen
50
##of
itsas
##dal
kanp
##II
berriz
Don
Ne
zir
##ibide
##tzat
jok
Bar
aut
##tzia
joan
izeneko
##gatik
##urren
honen
##ers
##apen
##aina
erdi
kr
ne
multzoan
##ets
##aia
Naf
dom
##dur
##bil
sailkatutako
ematen
est
Bil
##oi
aip
##umen
elkar
##les
zenbait
##ino
honetan
##ona
##ou
##irik
euskal
txik
192
33
##etara
##goa
Nafarr
industrialen
##ano
baz
##arria
tresn
gero
zer
zat
nab
administrazio
garrantzits
lo
gobern
pos
Espainiako
35
metro
aldiz
##aiz
##arraio
horretan
##aien
On
tr
##urgina
eko
##izio
argitar
itzul
##aul
##dik
##dun
bas
hitz
zuzend
prob
##th
##ilo
_
zin
##konom
##une
garraio
denda
##pa
Hala
##omen
En
polit
Ro
bera
##inako
ak
lor
##aine
zien
##der
##aldea
##bol
alder
lur
34
sol
gel
Iz
##eku
dituen
margol
igel
auz
jan
Hon
##apel
Ok
aurkitu
hamark
ama
berez
leg
mendean
igelts
arm
erem
191
min
##atuko
##erio
apain
zio
##ire
XV
is
##riko
irud
uhar
auk
igeltser
gabe
##orre
##atzaile
bihurtu
##lin
##rib
Kar
##ale
pas
komertzial
Lehen
##iek
##tzak
man
inform
##ikoaren
##ge
##zko
v
film
44
2010
60
daitezk
37
Jos
##aug
##amendu
ob
izaten
##leb
inguruan
##den
Os
##iro
##rog
##ast
Ez
iparr
##zitan
##eles
bitartean
Etx
##tel
ten
##iza
dena
##iv
lehenengo
gen
##ailaren
##tain
utzi
sartu
zein
kas
publikoko
##gan
##tuaren
euskar
##atibo
Horre
bab
ekonom
haren
##ido
itx
sen
Go
uz
gara
##co
##rad
##agatik
hasier
Amerik
Ab
##pe
39
##tuan
##ult
Okzitan
dans
hala
##itatea
##ezimendu
ezin
##entzat
Is
erabili
38
establ
hamarkad
ta
establezimendu
##ago
adieraz
ari
##merce
osatutako
atz
##ikazio
commerce
domaine
##aro
##aiak
ordez
antol
##eren
##arriak
##ha
nabar
##ismo
jaio
##pena
##azk
##isten
##eria
onar
##unak
Hori
arren
##atal
Ald
##ailea
mai
48
ohi
horren
zel
ordu
##akin
##ustr
##igarren
Pro
45
bete
egindako
guztiak
koad
##ibidez
bada
berean
bide
41
##ih
Br
ark
##egi
##atib
##ila
Eus
asm
“
##antzia
bul
##ork
”
##zes
##ille
Man
##publ
urt
mon
##ema
##erak
def
Ing
##gun
irabazi
janari
##ond
##oako
akt
42
##alak
nahiz
##tatzen
hiri
##roko
##tuko
##itsi
haur
##tin
##itua
probintz
##all
elekt
ekin
##eratu
##erik
bet
##auz
inter
Am
##katu
##ón
tek
daitezke
##ipuz
##elako
##orri
konts
43
Azken
190
##ende
##ell
orain
zioten
agertzen
ezberdin
Mundu
errege
zeh
il
uste
x
borro
##ariaren
bad
##tzaile
Kan
eram
Gaur
##ord
##bo
##rat
Mad
52
##dura
kide
##ents
##kul
lab
##ec
##enak
izendatu
##atze
##atx
eraiki
horiek
##uka
##pl
non
osatzen
ondo
abes
zah
##ital
##fer
Uniberts
duena
##log
barn
##lea
##arrei
##azo
fran
jarri
##uel
##alean
martx
##urri
##itx
konpontzeko
##egia
kop
##orde
Lo
aurka
##tak
##atura
dez
46
merk
##arraren
Bat
XI
##akoa
##azional
##iter
##imendu
idatzi
Lu
Bi
80
apainde
ho
##ioaren
sortzen
##tt
Car
##ateko
##onom
47
babes
pun
azter
##ey
Q
lantok
##urginak
po
sistema
##ga
Gal
prozes
tekn
##ologia
soz
##arteko
##amen
konderri
ugari
buruzko
tresnetako
herrialde
##arako
ibai
the
##eztu
##ov
##ep
##iarrak
argik
irakas
hiriburu
Ag
##urrengo
56
##tab
##aun
##ax
##ikoko
hed
bulego
op
Mus
##ril
euskaraz
##taz
##iet
jatorr
Nafarroako
Com
##uñ
desberdin
mota
##elarik
harre
##romat
pr
so
bir
su
Ital
##uma
zena
##arrean
formula
ezaug
musika
sur
49
Bel
##tag
70
]
Th
##aion
herriekin
Bo
ezkon
gud
bilak
##rop
Gr
Hego
##uratu
##eo
120
argitaratu
ezaguna
esker
##aster
##und
Err
Bigarren
##ioi
Sh
##antza
Gipuz
ingeles
##etarako
y
##eri
urtarr
batzuetan
[
##teg
##iaz
Aleman
ekoiz
##erre
51
##ort
##ix
##batu
hizkuntza
##son
lagun
indar
nola
##ibil
##ketak
Administr
Gu
##ich
##erran
dagok
bildu
New
informazio
##ente
##rol
55
##tif
##ekoa
Paris
jarraitu
100
zur
Pol
eskain
helburu
##che
and
##oria
De
finantzia
##agn
##ttp
jaur
sak
##atiboki
##aino
finantziazio
gr
ile
##ultur
heg
aber
##ine
##erial
64
iritsi
##ikoen
kos
espezi
–
##tek
##orian
##mo
54
lurralde
zenean
53
zitz
##eto
arraza
189
urri
bes
burua
##stitu
behin
##ultura
fr
horrek
erakunde
Joh
##ekiko
izateko
mendi
ed
maiatz
besteak
musik
eh
##oago
Erres
##ismoa
##isp
##bidea
##tses
##dia
uzta
kokatzen
##urbil
Sal
##koak
Gain
for
##unts
Esko
mugimendu
funtz
##inde
##lu
##eral
herr
adibidez
##tzean
seg
amai
batetik
##ass
##oen
##orn
##III
zuena
Har
moduan
##rans
##pi
jakin
gutxi
ofiz
##aldera
hob
egungo
hartan
##ait
And
eraso
dezak
Okzitaniako
##tero
aurkako
dat
Fil
##aileak
Be
Beh
kopuru
ekain
##iagoa
Gazte
##ere
##imal
##iatu
lat
##pend
Gerra
kateg
erau
##isk
##tzaren
##lex
txiki
barrei
##kari
hasieran
ww
57
Ik
www
##tazio
manten
kap
igeltseroa
##me
zuela
taldea
Europako
elemen
zati
honako
kor
okinde
58
plan
##oc
gorpu
kontr
##rak
erauzte
188
material
##kunde
art
##erro
2011
omen
Af
2014
ex
balio
ots
zents
68
berdin
zor
apir
Baina
filma
estatubatu
##izun
ingur
Su
ia
abendu
##lar
##urra
##lor
idazle
ezagutzen
Est
##irol
##que
63
ide
berts
gog
XX
##ertu
komunikazio
##etaria
egoera
barreiatutako
##pean
me
abuz
ol
Ipar
galdu
itzuli
##alat
txapel
sai
nagusiak
59
lib
##hes
##atiboak
zurgina
hiria
##aw
Errepubl
Ameriketako
tes
ordea
elk
Herriko
konderria
gainean
igo
zuzendu
handiena
milioi
##bak
ask
##orik
iturgina
##aus
arrakas
mol
arkit
Madril
##urik
Ge
Con
187
65
##ograf
alderdi
##los
##ritain
##alako
##ros
72
gutxiago
##tez
hautes
haien
barruan
##ieraz
##depend
bereiz
barne
harreman
##mon
frantses
61
eleb
##etaren
bertako
90
mendearen
azar
lehend
ezarri
ezk
urteetan
##osti
margolaria
disein
dok
Pr
##ori
Han
beraz
bulegoa
agertu
ikerk
aritu
eremu
62
klas
Inper
##lari
##iten
Iruñ
agindu
laguntz
##ismoaren
aktore
ospets
AE
##asa
##lij
lanak
##tuta
##amp
zabaldu
ekialdean
garaian
##anda
bultz
erabaki
Ak
Lan
##ilik
apaindegia
Berria
zirela
Qu
gauz
urtarrilaren
edota
eraikin
Juan
zinema
Mo
aurretik
amaitu
##ugarren
km
##azten
##na
Erdi
##enetako
##tun
75
Bizka
=
##itzaren
##mena
John
84
##utbol
di
uniberts
hisp
##aldia
##eten
##onia
bereziki
##tikul
nabarmen
kategorian
##dian
##ainko
Unibertsitat
uharte
Horietatik
##mentu
66
##atea
##ca
##des
##diko
natur
##azioarteko
mendebaldean
Batz
Irland
##etxeak
##dak
der
jarr
##itzea
Bas
gertatu
gainera
##eder
batekin
##ess
onartu
irek
boter
186
##ía
hurbil
Ingalat
igaro
berria
##bi
Ondor
##aturiko
##ow
koadroko
##ida
ipar
maila
egok
##apena
kanpo
##istak
##etu
##ditu
liter
politik
lot
Gainera
##aga
lana
67
ostean
argiketaria
bio
familia
handiak
mendeko
natiboak
AEB
##katzen
##kan
top
bilakatu
Urte
dagokion
##tzain
Hand
##itzat
askotan
Bal
71
muga
##ind
ep
Col
gerra
76
XIX
Bor
eraman
af
bidal
atera
grab
##xo
eskualde
alb
heldu
##ville
69
Udal
animal
berak
##are
tal
ait
##tzel
Donosti
##erdi
aukera
hauteskunde
##okor
##atza
izatea
oraindik
##ung
##ito
leku
##aera
errep
sozial
184
ord
##lua
aleman
kasu
ener
##tatik
##ektu
##tegi
##ph
Bes
Era
erlij
duela
Pl
aita
Garai
Arr
kom
maiatzaren
barnean
denbora
##kide
jas
aurreko
##ionala
##ios
urr
##arrena
##orra
—
##bert
gehienak
Val
hamarkadan
Arab
##biz
##giak
ezagun
##orea
Cl
geroago
Antz
berriro
ja
aren
##osof
Gas
baldin
ura
Bertan
St
Etxebizitza
Giz
ter
tok
##ias
Mende
proiek
Bilb
##errend
##ioko
geratu
Leg
##abil
##artean
presid
sortutako
Bur
hizkuntz
##tutako
Re
orokor
independ
##eraren
osoan
direla
prog
urriaren
##iari
aldeko
lantokia
ren
irailaren
##án
Maria
III
mut
Ap
##iam
Rh
trans
##erriko
##ite
For
pents
Has
185
hegoaldean
martxoaren
ekainaren
##azioaren
##ikoki
2006
ge
batzuen
##ign
zitzaion
gizarte
zaio
ezaugarri
espain
iraun
lehena
##apon
Tr
atx
Grand
73
##ama
hurrengo
erro
http
74
##gel
kultur
propos
uztailaren
##indu
##toko
##goak
antzinako
Kr
gertatzen
med
oinarritu
Ed
neur
##eratzen
hauen
Me
##tern
##ardo
Egun
kirol
bid
##istro
Its
##ais
##uv
##aldian
88
Kal
##tarako
dauka
izanik
Errus
kontrol
abenduaren
85
78
##ke
Gara
##etr
##por
baitz
77
elektriko
##ustria
##aila
disko
egitura
aldatu
estatubatuar
##gen
mendebaldeko
ezkondu
hez
nahas
ofizial
##erren
kat
aurrean
beg
##garri
##azioak
Elkar
harr
##asti
desag
##iala
abuztuaren
munduko
per
apirilaren
At
##tim
##ario
##utik
horrela
kate
Dan
##andu
Katal
eliza
berriak
erromat
##uzk
beren
##stan
##arien
##atan
##edia
osoa
##rezko
bis
Lond
82
Gipuzko
##beste
##abide
##tara
azaleran
esaten
##pera
Min
##itur
azaroaren
adierazten
Anton
mailako
##alaren
##ff
hai
ihes
ikusi
##tasunaren
sistem
futbol
jokatu
luze
din
erl
81
taldeak
trad
tren
igeltseroak
92
um
##agarri
matx
##ikako
##enn
kontra
##etas
gune
2012
Lurr
79
zi
2015
bik
2005
##ukle
##ikatzen
ibaiaren
180
Erresuma
##goko
##olo
Eusko
##errian
Martin
Bestalde
sarr
##uena
183
Herrian
okindegi
irakasle
altu
##ci
beti
Batuetan
Per
Kol
##tela
Luis
##fes
ardur
##ong
##arrez
taldearen
bati
Alderdi
##tika
alaba
norm
Histor
Fin
Joan
##enez
83
##ioan
96
##ys
Po
pre
ikasketak
aldizk
zurginak
antzeko
Lig
##dare
bitartez
herio
York
estal
iparraldean
##iera
irak
no
eliz
aintz
kim
grez
##se
Hal
##rek
Co
guztiz
Egip
##terik
Franc
konk
##agai
##form
got
aurkeztu
deitzen
##gor
97
dents
batzuek
##izioa
politiko
energia
osasun
##rean
##fon
1990
##dem
##iarren
##iarrek
##erra
##zean
konpos
espezie
##urreko
bateko
posta
##ann
##tuz
##illa
##ue
jainko
87
##iburua
Arm
##ortug
kokatuta
Hain
argi
eredu
ema
tenper
otsailaren
eten
##ath
##car
ins
Mor
##diaren
?
##aterako
gas
soilik
Izan
pap
##atzailea
2003
##ône
##rim
sup
semea
defin
Gen
Norm
##inaren
##ole
Jul
1980
Eki
geltok
##for
##osa
##andako
##arekiko
##té
##diako
Pet
##intza
Aro
handiagoa
aldi
86
filosof
Alp
91
##tearen
##ask
##onen
ikasi
##oreak
mod
buk
deritz
orduan
##azko
zerrend
honetako
##uti
Gor
denean
metroko
baitzu
bizitza
erantz
Sch
marr
hegaz
181
dugu
Geor
historia
##iel
behera
Tur
eskuratu
interes
dagokionez
##ica
95
Kom
gorde
Mari
ditzak
eusk
milit
abia
##po
bol
Ind
pin
zig
mu
Batuetako
ga
##ly
Char
Jose
Arg
gaixo
etxe
gertu
zain
mit
##udi
Londres
Hen
##perador
##zioa
hirugarren
##azki
gizak
##itzan
##enin
##iara
Ma
##obi
kontze
aldak
orden
datu
Jean
nazional
deitu
##aian
93
entz
eragina
bereko
iturginak
##izia
merkat
##rip
##tasunak
armad
erabak
desk
Esp
abesti
baitzen
ul
egitea
2004
&
jen
89
herrian
amerik
Mendeb
Italiako
##iteke
aldaketa
ekialdeko
ro
##bur
sunts
##art
##arrekin
##egu
É
98
zizk
norbanakoentzat
pat
nukle
handiko
jotzen
182
179
kultura
zituela
##orako
France
Men
99
dorre
##doa
mak
puntu
Santa
elementu
##bid
matxin
Ip
koadro
##ariek
##amerik
gutxiagoko
ikusp
garatu
Ho
eros
ikasle
kontz
##eil
Pal
Nor
buruzag
egoitza
##ienez
##istan
##penak
##iarra
web
##arrap
##zein
emazte
langile
hirian
##ilea
bait
##azpi
lehendak
ekarri
izandako
Ben
##gn
hiriko
Mil
badu
obj
##arta
##dr
Batasun
##ith
##ven
##tro
##tiko
##sen
alegia
sub
kris
Jaur
izate
Mat
gora
jatetxeak
hilabe
##bon
##asuna
ibaia
Mal
Zen
tur
hura
Horrela
arau
##ley
lurra
##iarekin
##aldetik
frantz
frog
garrantzitsua
2001
Gobern
modern
metal
apl
san
##ourt
94
Will
Txapel
Aut
##bia
150
##aber
##reko
##lam
berres
arazo
##ver
Afrik
##erraren
sek
Mont
oro
##opa
plaz
popul
bezalako
jatorrizko
titu
##ish
##aliz
tam
##egin
Nagus
##ikatu
##ès
baiz
##ja
Bilboko
Hiriburua
egingo
laster
arrakasta
Haw
jasotzen
Sir
antzeztu
##ick
##uren
Te
Cor
Pir
erabat
2017
araz
lek
Unibertsitatean
to
organ
2016
1970
lin
Hel
gehiagotan
Erro
##ideak
##ikuntza
eskubide
##tzial
teleb
##txe
Kor
joko
Fern
##aldo
##za
ezagutu
krista
esaterako
hiriburua
zuzendari
sakon
herriko
##uri
karg
Pas
##aleko
erakus
neurri
eragiten
Katalun
Ram
arrun
##ise
deb
geroz
ordain
Cas
##ilean
beltzak
##ya
errefer
Bartzel
Iparr
##tira
##arn
Den
kostalde
gelditu
##kur
delako
##pos
Gre
##umentu
##uetan
Gaste
zuenean
##isko
ondoan
##iltz
##andik
Mex
dituena
##ames
##aude
##toak
##erantz
guru
iker
##itzaile
lortzen
deskrib
##enaren
edozein
bakar
aldean
ikusten
##ilak
##ont
##ikor
artikul
baterako
XVI
Ham
Okzitania
Il
Nafarroa
Oro
Eskoz
arkitekt
Bizkaiko
Lap
##sa
Dav
##ies
##emok
##rago
Gipuzkoako
Les
##itze
##anoak
zez
Ordu
eginez
##yn
Irlandako
1960
enperador
##sh
ital
teles
harrap
##enints
##urak
zap
aldarrik
Errom
##ín
##errako
##ekan
laguntza
##itzean
altx
##pir
margolariak
##otz
Lib
+
baizik
itsaso
hegoaldeko
estr
##iztu
inb
aurkez
Ste
jatorria
gaztelan
dator
irag
osatu
Sor
arre
iparraldeko
##ehera
##atzean
parti
gerta
kolon
goi
##ant
saria
r
##uss
##ater
Grez
gener
Sc
##errak
kontzep
dentsitatea
##utsi
urter
murr
##be
##ango
sei
500
britain
neg
biltzen
##adan
solair
gun
Sar
##del
##tronom
hid
hip
##urako
aldetik
kontuan
adier
beharko
Mos
Arte
Hiru
sartzen
##ons
gogor
garapen
direnak
zal
Mik
alk
irabaz
##aparta
##apartamentu
Ped
eskatu
irland
##tzailea
azaltzen
2002
garrantzitsuen
##abet
Hurrengo
##eno
ezik
Antonio
Franche
##ity
lantokiak
lortzeko
Comté
##tzera
zenbak
##pre
##dadu
Esku
##korra
forma
trat
amerikar
Lehenengo
amaieran
Donostiako
##lab
urtez
##ato
Alex
IV
##arazi
lehenago
Ondoren
##ando
teoria
od
bazter
##agun
ond
Her
1991
ibilbide
##tabai
##egan
bidai
jende
hiz
printz
Fre
burdin
XVIII
##ikan
azaldu
José
uk
##omas
##tera
##adura
bakoitzak
matem
arraz
multzo
ezar
178
garaiko
Saria
##turik
2018
##let
##tzako
Hawai
herria
nes
ohiko
##kak
Haren
buka
Ib
##uriak
erabiliz
jud
itxura
iturri
gehi
Sa
##lak
gaz
denez
ministro
Esk
##diak
##burg
Park
besterik
por
##ria
Portug
##esko
zelarik
##xe
##iè
##ogei
152
nahiko
##ho
Buk
Hil
##elek
1996
hond
160
Karlos
edu
gid
diote
magn
Nah
ikerketa
1997
##oiz
Can
1995
ehun
adierazi
Bai
Cal
portu
Barr
giza
zab
afro
do
Lab
maiz
eleberri
##alari
atxilo
lagundu
##hol
prozesu
Paul
##irr
antolatu
##tzan
gau
aztar
Gerran
##abea
##igh
Tol
##ientzia
zerbitz
##tore
Ros
##tad
##inc
##tsu
ent
##urrean
1992
zibil
kopurua
Ric
guztien
##TA
mailan
##istaren
##azif
baitu
industria
##tso
jartzen
jokatzen
agentzia
pis
soldadu
jarraitzen
##ij
##va
##uke
##ash
bax
lerro
##etariak
Konts
profes
izenak
Alpeak
irl
1998
sorr
hamar
##ña
errold
mik
##és
tenperatura
utz
##duz
##reg
Pazif
jak
##etakoa
##use
be
Rhône
lanetan
Mug
zutela
Ang
pertsonaia
Akitan
termin
1994
tresna
Ph
fal
##ierre
erabilera
Pu
104
Jon
geroztik
hasiera
##aran
##ituz
estil
##ketan
iraul
##arrien
##anduago
mas
jardun
Nazional
##ini
espainiar
Bol
Errege
Auv
eztabai
Bre
112
bidali
##oy
ekip
tenpl
org
Hawaii
nazioarteko
##ikaren
kolore
##aban
##itura
afroamerik
Ban
102
##ehala
Gipuzkoa
teor
gorab
##isio
Med
##atiko
luzera
Loire
ustez
konpain
##ongo
Bilbo
testu
Vic
##ileak
botika
108
##gandik
Bestelako
katal
program
Tel
##rid
kalkul
Lou
horretako
##tegia
##berg
Lau
kendu
badira
##ailean
Itsas
##elle
Pazifikoko
tartean
Eta
##ester
dar
##izazio
Britain
eskaintzen
##imen
##itzako
armada
101
latino
banatuta
txikia
1993
Ol
astero
banatzen
##doak
##azionala
Biztanleria
eginiko
##uman
##ernia
Donost
litzat
ater
##ach
Hol
Los
Bro
Hauts
Frantzia
kanpoko
asmoz
##ham
156
askok
Hainbat
arrisk
ps
Eliz
##garria
zehaz
dig
So
konderriak
zenb
##uc
##ES
Chr
erraz
hispano
elektrikoaren
meto
sortzeko
##esa
beregan
toki
##len
errepubl
Bukatzeko
##tzal
Dena
dutenak
gat
tald
boto
Europan
gaztelua
litzateke
probintzian
soin
jasan
azalera
##tsa
eratu
##iketa
ekonomia
elektro
lotura
hautatu
defend
zuzendutako
##rig
Erromat
kontrako
baitzuen
Mig
##itatearen
##iano
ibili
XVII
aktoreek
lore
##igo
##aldiak
130
Aur
eduki
Pan
erreal
Nazioarteko
asiarrak
biak
guztia
elik
etor
aurkitzen
pertsonetatik
aire
##tziak
hasten
##lamen
zentr
tradiz
txuriak
zuzendariaren
im
zentsuaren
Mendebaldeko
auto
landu
afroamerikarrak
ox
##van
aho
irletako
##agarria
Joko
idatzitako
##graf
##je
zentsoan
hispanoak
##orl
103
sus
300
##peko
mor
##ezkoa
handik
euskara
banku
##rea
Auvernia
auzo
gorputz
Zu
##zioak
horn
saiatu
##esen
kude
##tari
110
##atuen
##erki
Ko
107
Land
kaz
1989
hazk
!
116
##ry
##amb
151
baso
abs
Mun
pasa
177
##ingo
##ituen
##ustral
burutu
##onek
##etari
Aita
##ilen
##orrak
ireki
176
Sin
Iraul
urtetik
molek
William
horietan
Adibidez
##etxe
##entea
zuha
##lav
##irako
Sant
##uzki
Sol
Japon
argiketariak
##adak
Pres
autonom
##ane
Horren
lotzen
Ja
apar
bazen
arkitek
taldeko
164
Donostia
Robert
##iboa
liz
Borgo
orr
Bon
##doko
obra
jai
Munduko
##deko
Mer
inper
gobernu
##ektr
140
155
konkist
Mic
##andia
##ikus
bidea
105
dip
Beraz
Art
##tm
Pirin
##azia
##zeano
##leak
estilo
horietako
dezake
Des
##eago
109
konb
##gai
bitarteko
landare
##tom
EA
Guz
Muse
borroka
Nap
desagertu
Vill
anaia
lehiak
garrantzi
##ator
fas
##atuaren
zeharkatzen
bider
##ietan
##cy
animalia
guztietan
##atzera
herrit
Francis
Intern
hal
mekan
##oia
##iller
##abiz
hemen
Alemaniako
gehienetan
penints
berezi
ekar
zelul
dauk
##court
helburua
liburua
##ney
##lima
hitza
apaindegiak
##atzaileak
Europa
Bir
124
Jo
Kat
##tagon
kalte
##eka
##iok
atal
170
##ituak
familiako
106
probintzia
##araz
##emin
##ert
Hasier
zehatz
istor
##gin
mantendu
hartako
beraien
Jes
Mend
jada
Pe
##tsua
Pat
##biziko
Bak
Pedro
erregea
horregatik
##mos
James
##rob
##aman
128
175
las
irau
ordezk
ingelesez
ekipamendu
taldean
irakur
uler
hauetan
txapelketa
band
##dua
azk
erdialdean
##yl
zik
kontserb
##xka
odol
##ure
presidente
mez
adibide
113
153
kale
ekintza
115
aipatzen
Do
askoz
autob
dendak
154
handiago
politika
Ekialdeko
latin
##ontzeko
honela
txikiak
Kas
Ter
##esia
Se
eb
ha
nego
Pierre
##arena
espazio
azkenean
1950
zazpi
##pol
zientif
##adore
Ama
aldizkari
1984
Talde
zutab
132
genero
##duna
125
ziur
161
##erakoan
Errepublika
gra
Sen
eskuin
hilabete
eduk
Oscar
##istek
arlo
hiriaren
166
1979
1987
gail
David
Erak
aberats
157
jatorri
##pik
##utu
hurren
119
antzez
162
##agailu
etorri
ideia
bukatu
Alexand
##no
zegoela
inoiz
berehala
itsason
##gos
111
Mc
gol
kasuan
##rem
Rom
emateko
##uf
ef
1936
gure
karr
Sp
165
izenburu
Ver
Olin
munduan
nob
benetako
##izen
kidea
banaketa
iritz
bestetik
zai
##gunean
ist
1986
apaiz
##ges
##iolog
eskur
orb
2019
gorri
Zah
ezberdinak
saio
##entziak
121
##agu
##ante
114
lig
atom
distan
Antzinako
air
joera
149
abest
Akitania
##ioen
117
beharra
izatera
118
lotuta
##tsi
##uten
Gran
Honek
osoko
zil
izaera
irudi
Tour
##ategia
ekital
158
htm
123
aipatu
ikaste
erakutsi
labur
Emakum
##asko
interpre
##etiko
Zuz
honi
Auz
konplex
lap
##atorr
pilo
horm
##alis
argital
betetzen
Horrez
136
163
##tatzeko
No
delarik
pil
tu
dak
gotorl
ard
##larik
##rekin
159
174
Erreg
Id
##esteko
izar
desberdinak
Olinp
kristau
sam
##iho
krit
garrai
168
ekonomiko
beranduago
148
Ob
##akoak
kuts
##ikar
bon
Oh
122
Sam
1985
##ikak
Nahiz
##aj
eremua
sortua
135
super
Ingalaterrako
##okoa
##etasun
funts
orri
harres
He
##oniako
ch
##iatik
Iruñeko
##ikul
hartzeko
oinarrizko
kanpor
Liburu
urtero
##etxea
Leon
Borgoina
##taren
izug
##iri
literatura
korron
erregearen
IS
txin
protes
##ción
mugak
barruti
Tor
prakt
##uth
Us
##rika
126
##bu
Hauek
tamaina
Filip
jend
aztarn
ospatzen
erromatar
##ime
dokumen
##oka
idazlea
zaldi
1983
katol
##irrindu
iristen
##iabide
##kariak
1982
##ars
##age
144
Herb
zorro
Mich
127
##tura
Bartzelon
erreferentzia
abiadura
##orekin
erdian
erroldaren
Wal
kokatua
##obietar
katedr
emandako
##ilerro
mintz
Portugal
Aroko
arazoak
##ologiko
1988
batu
osatua
guztiek
eder
emaitza
1977
euskaldun
1978
meh
134
##urrak
##tzaileak
1976
irrat
auker
##agarriak
sat
##ple
bakt
elektr
##nes
Azkenik
gobernuak
Fernando
garrantzia
##hard
kontak
matematik
normalean
##ice
Av
##uzko
Normandia
gaineko
Dis
Uhar
con
1981
astronom
##ake
##ins
##pil
##itzera
funtzion
1975
azkenik
izenarekin
##itarra
##ize
Bern
arrazo
etxea
kaleratu
se
Espainia
##NA
Komun
her
Aip
geratzen
##ibar
medik
eraikina
eskualdeko
ospatu
##etariko
##uta
fatx
##bul
moz
aitz
gorabehera
deitua
kl
##izil
##onim
171
hasierako
Ah
##tzearen
##reb
Hu
Wil
jarrai
asteroide
129
Iber
kontsum
145
etn
geruz
zenbaki
##arg
fakt
zelako
Lang
Horregatik
172
kritik
zizkion
erd
##gunea
bero
etab
Goi
ikusk
erlijio
##opo
##iforn
zientzia
147
Institu
idazten
gainerako
##osk
##elo
Eusk
gauza
mag
Manuel
146
Soz
##izatu
frantziar
eraginez
errus
173
ant
##aztun
bilduma
##aros
zinem
##iteko
Eguzk
horri
##http
##ico
zald
##ster
bot
##utatu
Austral
131
kolor
errad
askat
’
##ahi
##ois
erraldo
sare
Som
##atikoa
##akzio
Camp
jauregia
##ión
heriotza
##erg
Eraik
Mu
Atlan
lekua
handien
protagon
##olas
ets
Ozeano
Eskoziako
oinarritzen
Arago
oinarri
##deak
##isto
Mir
##ismoak
##iterran
##ker
Harr
luzea
01
eteng
oinorde
saiak
zuzendaria
los
telebista
Mac
zail
138
##anta
133
##stituzio
literatur
garrantzitsuena
Mag
Argent
##oft
##arrizk
lege
Plan
mitolog
bor
azpi
##aba
Mexiko
167
##cia
XIII
142
hauteskundeetan
gainontzeko
zeuk
aurki
##mar
Oso
haiz
irten
larr
##onte
Lin
lehendabiz
sekt
##ct
##dok
1973
berezia
iden
hildako
Liz
segur
VI
Itz
espez
militar
Gon
teknika
Ten
erregeak
nazio
auzoan
kontinen
400
Las
abi
##anb
141
Herr
ontz
##adako
##usen
fen
137
##arrezko
Kataluniako
Alde
mais
merkataritza
##untzaren
aukeratu
Gaztelako
Aug
##ington
preso
zabala
##olf
##aiaren
onenaren
tir
rock
Sim
Band
omenez
identif
baliabide
ETA
koro
aldera
irte
##igr
sinatu
zuzenean
##rian
Egiptoko
##esti
Garaia
duk
zahar
Hezk
bota
naf
ton
Belg
zaur
##cel
##ekoak
estre
prib
Venez
Gir
##alki
uhartea
Charles
##rikoa
txirrindu
##abel
##unen
##untu
Bad
Andre
poten
ezez
Zin
##ezpik
bila
bereizten
ingen
Frank
##ques
##arretan
uh
Flor
ben
##forma
lès
mark
grabatu
mendilerro
Halaber
##etaz
Karl
horretarako
169
esparr
##val
porro
izenekoa
dagoela
##ati
Ba
demok
zelula
##kop
##etetan
Ul
badaude
fos
mes
drog
##untzak
botere
ondorio
Honen
eratzen
Frantzian
historian
tron
Nav
erroman
aztertu
Parisko
##pide
##gar
##lok
klima
oinarritua
Cro
##yk
##eraino
bisit
##gune
Nazio
##idae
##ieten
tarte
##turiko
Kaliforn
ibilbidea
##00
abar
egina
##azka
##oni
Soc
bitx
Erromatar
##izkio
##amendua
amaiera
143
##ational
politikoa
##uzka
Mol
zentro
trop
##azion
karbon
##jo
##esta
mal
##ère
debek
antolatzen
##goz
Jac
elkarrekin
etxeko
##isti
Ren
Bizkaia
139
ateratzen
##ulman
send
Espainian
Air
Dur
1969
gl
Kop
borrokatu
lein
bihurtzen
##abi
Miguel
Rod
funtzio
Cent
sari
ofiziala
epa
profesional
##lio
garrantzitsu
02
##uraren
zortzi
txikiago
bultzatu
XII
Publ
##tegr
ados
zerrenda
zutenean
##goan
##urt
1974
ona
Aten
hartuta
##igu
Hizk
mait
indarra
##azar
Txinako
##han
nol
proiektu
##ood
gertak
ohikoa
##arentzat
Aroan
hegazkin
##vi
nabarmendu
##udio
Mel
1930
sailkapen
esz
pix
Pirinio
1972
uzten
zitza
##ardia
kontatzen
##oma
sinbol
##ps
##olk
aldatzen
##azioan
09
##ebiltz
##ografia
unibertsitat
##TB
##alek
Bul
Alfon
Madrilgo
##errek
XIV
##ituta
erantzun
alemaniar
##erry
argazk
erb
gradu
##eba
##izial
Haute
sust
kanpain
Mai
##cc
##atzi
##ling
##rich
proposatu
lehendakari
##ador
bezain
Seg
Gero
sein
##tiz
##diar
##rael
1920
ontzi
dutela
boz
##ainer
1967
apur
psiko
Charen
ra
hitzar
arrakast
##usk
herritar
atxilotu
Louis
Handik
ditugu
Arabako
igarotzen
oinarrituta
zenez
Txapelketa
oz
Mes
Denbor
eskatzen
batzuekin
bela
Handia
arrain
hezkuntza
##uil
bida
inp
##atuan
Olinpiar
set
Francisco
##zk
##illy
##atako
emakumezko
08
paper
##erriaren
une
Eliza
azido
izenez
eskaini
##ogen
Sev
garaipen
Fel
Jav
##enen
Erromako
##ikoetan
erdiko
saldu
ondasun
Ze
die
1945
Club
kant
jarrera
altuera
lurraldea
hitzak
##istentzia
##uin
##ulo
baitira
gaixotasun
##ays
##uek
sag
07
Ikas
isur
askoren
##ius
diskoa
##ér
##untzan
hauekin
urterekin
##hael
##ford
##ortz
metodo
##ws
To
sendo
##alderantz
##ivers
##old
Zib
japon
errepide
badago
Afrikako
nabarmena
Amer
egunean
Sizil
##ider
Nob
hogei
##ulako
1940
bukaeran
Gra
04
dantz
urtera
ertzean
##br
##kuntza
azpim
##ger
##azal
dinasti
Mur
Orduan
Herria
##pan
suk
Orain
informazioa
tan
areago
desager
independentzia
##karia
hedatu
titulua
##artea
##beh
Ant
##ior
##txo
##tzar
masa
Suedi
Alemania
bakoitzean
Parisen
objektu
kokaturik
mer
Itsaso
Kontseil
Alb
##fre
##osten
hots
buruzagi
egunkari
Sav
03
##ty
alkate
met
##garrena
Gerraren
Foru
gutxira
erren
monaster
motako
##inek
lehenbiziko
Del
barrut
osagai
banatu
##ze
##tzu
deritzo
hom
Laur
##alo
##ame
##itutako
zirkul
harremanak
Tom
##atsua
##dan
Liga
Vas
mah
##raren
fitx
bali
1971
gaztelaniaz
##irekin
George
mantentzen
##asen
Are
Amerikako
1964
hamarkadaren
politikaria
##tatua
konf
##kia
##eter
dol
Beher
##one
##idura
garb
piztu
zirenak
##ebasti
##garriak
##ede
beldur
Sobietar
##tzari
berreskur
elkarrizk
guztira
arkitekto
britainiar
Hirugarren
onartzen
##okia
Euskar
natural
aste
Inter
Wh
hazi
gurutz
06
Cap
Finlan
etxean
Iñ
esped
erosi
eskualdea
##mak
Bid
hondar
##mont
haran
bertsio
##aztea
anti
dion
##ungari
baitan
eskutik
elkarte
VII
hartuz
Di
##loan
Siste
zirenean
Richard
liburuan
europ
Por
Rob
Josep
beharreko
mold
##oth
1963
etork
abiatu
##ulan
Max
##tikoa
##atiboa
esklab
komunik
bereganatu
..
##otan
...
Herbeh
Michael
Pa
orduko
##eth
PS
##tala
##berto
##zo
Larr
sent
entren
Hasieran
Sil
##vo
##atzat
Erakunde
printzip
Maur
begir
boterea
arke
##arrizko
gido
aurp
cm
zuelarik
Gab
sortuz
##igen
exist
bakoitza
##etrora
##oba
Van
Ga
oih
parta
gertaera
egur
ugar
egongo
##aldiaren
biztanler
muse
##ner
ezaugarriak
Kos
Bide
erlijios
##retan
Jaurlar
##ortua
egile
tradizional
ezker
mun
aktib
dauzka
greziar
zit
esper
##sk
Zenbait
nagusien
suntsitu
##fa
Aka
##engatik
Eskola
Sainte
atzera
defents
za
1965
kapital
zenbat
izendapen
##usa
Ha
It
asmatu
Vir
irudikatzen
autom
Zub
zuelako
landar
zinego
sortzaile
kokatu
##etek
herriaren
##inatu
Lur
momen
baditu
prozesua
arkitektura
Sup
##amena
gaztel
mendeetan
uko
kontu
barruko
poliz
##oph
errek
html
murriz
geltokia
hobe
ahosk
Du
##ategiak
trenbide
##izon
Kap
gehitu
##tzentr
zaie
Ego
urdin
besteko
honekin
jarraituz
Cast
Marne
ekoizpen
##ño
zuhaitz
baldintza
Erkide
eraikitzen
Ark
esate
jaureg
Batzorde
##con
ku
handitu
direnean
aztertzen
lehendabiziko
aintzira
estu
##istiko
##arritako
irakaslea
programa
Geh
meta
eguzki
harategi
ospetsua
bidezko
udalerriko
Centre
musulman
Bos
Dor
estatua
##eek
##illo
##itor
anai
Behin
santu
##sek
##abeak
Berlin
##ulu
fus
Mikel
bidean
##ados
Zer
hiriak
ibaiak
##izuna
Bras
Trans
zuzena
##tziaren
elektron
##adun
baiez
AEBetako
Berr
ordezkari
Lor
historiko
Guztira
fenomen
##ny
##gres
##inan
park
arku
##oftw
argia
##osto
harri
hedatzen
##itak
Pin
zieten
Hasiera
##ette
Erresum
bizirik
##lob
Errusiako
##orld
hartzea
zaharra
1966
María
hilob
##tsio
garaitu
##ifer
Iruñea
##BN
##ebec
600
belaun
Lapur
esperi
Nazionala
##idun
labor
05
##wn
##way
hitu
Lat
1937
eragile
garatzen
Kopa
eziz
izaki
##nas
Tra
kur
dezakete
##izki
daitezkeen
kalea
##CO
##ondo
zituena
historial
oinarritutako
giro
##rola
##agile
emaztea
kontzentr
Akadem
arrantz
##yr
##ott
osatuta
Cô
Feder
Cam
bata
ohar
##tam
EH
ala
dik
##tazioa
ugal
Zibil
Fo
Ru
berm
Henrik
##eroko
##izkion
Riv
eror
##lek
All
diseinatu
fam
Vien
inaug
mendia
que
ditzake
##aratu
espezial
Mart
Iparraldeko
##urretik
korronte
eku
trib
balioa
##rako
ISBN
Merk
zaila
##ible
ahul
##ele
dib
ehiz
bestalde
Errepublikako
pal
##laria
berresk
##ozen
##itateak
Carlos
emanez
ondoko
##ozko
zitzaien
##rain
Ikus
estatuko
##bete
saltok
ebol
##etikoa
ardatz
Sein
##adaren
##so
##ekn
##anen
selek
zuzendariak
##itea
Ekonom
nagusiki
jokal
qu
##ikari
artista
Unibertsitateko
urrezko
konkistatu
##ikl
Im
gald
zubia
geld
##iru
##heim
##itibo
Tim
1958
betiko
Sm
Bla
arropa
bazuen
taldek
Sari
estan
##aldiko
Ku
fund
gehienek
Haur
Angel
angel
goiz
ardura
##izioaren
tratamendu
mot
gizonezko
##ones
Honela
abeslari
Jer
beltz
##opol
jantz
prest
##ketaren
hortik
##ef
ahala
ate
dek
##iozko
iris
atmos
antzerk
gudaros
Pel
ezer
guduan
presidentea
##tem
##mana
bah
kilometroko
probintziako
kab
gerr
ilun
Austri
berreskuratu
1939
fik
hazkunde
eraikitako
deitur
azkar
biolog
horrekin
Horretarako
lir
##uzio
arrazoi
hem
##arrezkoa
Mah
##ifik
Liter
gudua
aurkitutako
bestea
martxan
nabarmentzen
202
##izazioa
°
Kl
Bet
arb
##itzari
##eda
Univers
##tia
transm
##entziaren
1957
Bost
tran
kron
1956
egonkor
Gud
let
Jatorr
lurrak
bos
isl
##itegi
gainditu
aldarrikatu
Vol
liteke
##tig
haiek
multzoa
baitziren
##är
Bu
datuak
abertzal
Bib
Inperioaren
erabiltzaile
##abor
bakterio
Fon
Norv
Nek
kob
##ologo
##erreko
Ondorioz
Thomas
bidaia
daitekeen
Beau
erakar
elkarren
##abier
Hiri
behe
##igny
##iazio
1948
itxi
sarritan
linea
aritzen
Historia
aplikazio
Á
##abetu
Jack
##ezen
Zar
Zara
prez
politikari
Pau
doa
arloan
ale
izana
Erdialdeko
orokorrean
##pin
albo
ordena
monumentu
manif
Victor
Real
Israel
zientzial
piez
##darr
zet
Geroago
##ektibo
berezko
Mediterran
hark
Hom
Zel
land
bater
molekul
Madrilen
ezagunak
##eu
gre
Mendi
italiar
blok
##tre
Fl
lit
Italia
Cu
##tapen
eran
##rag
##esek
EAJ
matxinada
##ustu
Zuzen
irudik
txikiagoa
Gai
Pre
##burua
libre
Batuak
hegazti
##olako
Côte
gut
parke
aurrez
##atar
Berez
solairu
horietatik
idazlearen
##ozo
##iola
##urria
hipo
disol
##agaiak
##ideen
bikain
generoko
##atsu
Autonom
hazten
gutxienez
##itm
legez
zituzte
Azkenean
kir
izenaz
##RA
satel
Pon
Tro
##etasuna
zuenez
Euskaltzain
buel
Europar
Parlamen
parr
Quebec
Li
kontsul
von
prote
##rif
distantzia
##ward
May
1959
##untzen
Baion
neska
antzekoa
polizia
ezartzen
petro
bertatik
irlandar
beder
eramaten
gehienbat
mem
integr
hab
##ikoek
kristal
mendetik
borrok
itxur
frantsesez
auzoa
zalantz
laugarren
Pri
fun
berrera
azpimarr
haus
##can
##elak
joaten
bakoitzaren
eraikitzeko
bort
##intzan
##izioak
##ailak
Fer
Itzul
eskubidea
aberas
erraza
eraikia
proiektua
##ée
pair
jokalari
Michel
Jainko
beheko
##irre
ongi
airep
##isen
##iazko
irudia
berre
gon
Sozial
Konstan
##oek
kapita
okindegiak
goiko
babesa
erregul
ofizialki
garrantzitsuak
##mat
Tok
irudiak
planeta
antzerki
beharrezkoa
adar
batena
Mark
fron
Inperio
onena
begira
##teen
Ask
Tes
eguzk
izendatzeko
250
zeram
Erroman
Edu
dituztenak
zuri
##leen
##atist
ordaindu
th
line
##arrarekin
Zur
##orren
##enteak
##erriak
Lurraren
ekoizten
UN
Gasteizko
Hip
bizimo
dantza
presio
Let
##ister
##istako
Berg
West
Joseph
emango
pel
liki
soinu
##tasunean
##cal
Ep
Lot
mila
Uz
lok
##ietako
narr
zabaltzen
Aldi
adisk
konposatu
Aran
Mas
##erari
zaharren
Jak
Napole
gerora
Gasteiz
asp
##inar
##erbio
zulo
trainer
pasatzen
exek
elkartu
emakumeen
Henrike
##itale
ezku
##iturik
Kolon
fikzio
zehark
Iberiar
gordetzen
##bel
gaiz
gizaki
##ebastian
ikastetxe
##pon
Ale
Oin
Zien
##atzearen
ezagunena
dabil
zeukan
##azen
itzultz
##itude
1947
VIII
Xabier
sh
fru
NA
kam
aten
https
konpar
etorkizun
erref
barneko
##aburu
Danim
Hegoaldeko
Horrek
́
espetx
erabiltzeko
Son
gipuz
gatazka
final
##loj
Orokor
Ju
plata
##delo
##mann
##by
zatik
desegin
horma
kontzeptu
##itara
ospea
Britainia
Tekn
kantu
##lay
gainetik
egitur
ser
1946
fara
irits
ospetsu
erresuma
sartzeko
fl
##meria
Hona
erori
urteen
eragindako
Nic
##itt
gir
##arriz
1931
oper
##ietate
Astur
ahalbide
Lop
##etriko
zutenak
ordezkatu
Ac
garbi
##pet
Châ
Irak
jaun
1918
atzetik
Parke
Demok
tas
Bizk
isol
##ioren
asmoa
##etsi
sindik
jeneral
##abait
Ca
Fri
##ís
Seine
arma
Peter
olerk
##ding
Ilar
Rock
Roy
1955
##alea
bien
izanda
lantzen
Dion
unibertsitate
##ordea
instal
abestia
gitarra
zabalera
erabilitako
herrialdeko
##estera
berarekin
ziteke
Indiako
kideak
ikuspegi
##ières
Garc
atzean
##itas
akord
Gaz
nahian
aldaketak
Gau
1953
Stan
militarra
Cen
Tre
##aguna
babesteko
horretatik
jauz
baitzuten
##roa
haz
Zabal
aintzir
##ces
##burgo
laguntzen
milaka
##tatutako
lanaren
musikari
gobernuaren
##ilu
##agan
##ileko
Donostian
garaiera
1949
tele
##MA
##ary
Ass
Sab
softw
udalerr
##ania
##itia
Christ
bigarrena
##aleak
Gel
Espa
Frantzisko
##usta
##erala
##besteko
##enetakoa
##ektuak
##cion
estim
zirku
burutzen
##fera
##oper
1952
biho
geom
##ight
1954
dikta
paral
##ateak
1934
##tzien
direlako
erbester
##uj
1944
Asko
##orezko
sul
##olan
Kir
arduratzen
alf
Just
neut
kontzer
800
pon
sum
prestatu
Ann
Tal
indi
Tolos
##ras
ohia
gatazk
erdialdeko
apezpik
norabide
aipatutako
##ugh
##onne
Luc
Neg
dist
##arazten
##urretan
buruan
geruza
mehatx
##entziako
begi
##unea
tip
1933
duenean
##iem
Aub
altua
zatia
margolan
##izioan
larri
Batuen
existitzen
eleberrian
lak
jaioa
beraren
sistemaren
##tra
koor
##eralak
Tren
Alfontso
##ied
gez
zib
agintal
kargu
kostaldean
mugimendua
##atzekoa
Jan
diam
makina
liga
datza
kargua
ordenagailu
220
eser
aitaren
##atika
Sistema
##asoa
pers
##aritzan
Pays
dirua
azterketa
gaitasuna
##torea
dezakegu
partikul
zaharrena
##atzak
egite
##atean
Gonz
Guru
gogo
1941
term
urak
##erarekin
##ison
Ezk
Champ
Phil
idazk
faktore
Tex
##agako
##estra
World
##isterio
zerbait
zerikus
bizitzera
##mes
Bilba
gaiak
Kultura
##ères
harremana
Gro
pri
Henry
harlan
##arro
Wash
egitera
Nobel
eskubideak
denboraldian
Hiria
erlazion
Kasu
analis
|
##atok
Dubl
berdina
femin
hober
##andar
##teren
egokia
dinast
gutxien
publikoak
##jer
hautag
Eguzkiaren
##hi
1935
dugun
ziklo
Ox
bizk
gailu
Eb
Tut
tro
Vall
batik
Ath
Mak
##etroa
erald
menpe
entzun
Japoniako
Urr
##erekin
##iana
##aletan
legea
liburuak
Og
Uk
##isioa
para
##iti
absol
esplor
gaztea
Bartzelonako
Et
pan
sim
Katol
agint
mugan
Natur
egoten
Gobernuak
kalean
##ré
##zi
intel
ekimen
sorrera
urtetan
hamarkada
Ign
gehieg
estreinatu
dioten
lurper
Eskualde
autonomia
##unean
1942
Gehien
Musika
selekzio
##ás
##berr
1951
ekid
sines
izendatua
##cha
##ierazko
geograf
##kadi
Ven
1917
ats
eztabaid
Dar
aski
##penaren
beltza
digital
nolabait
denboraldi
tenperatur
Zum
##tsuak
arras
senti
Gil
eztabaida
##cher
##ment
tor
aitzind
Ingalaterra
##riz
noiz
##ateriaren
askatasun
gu
1929
Txik
##agardo
filosofia
lotutako
baxua
Bilbon
Brasil
1932
Hitz
Washington
##tib
Bri
gogorra
joateko
##ER
##SA
Tar
##ibal
burg
##amendi
##ilari
Gern
Magn
kontrola
direlarik
##lom
Kontx
aldaera
Arro
beharrean
eskultura
Sail
##lov
##isku
lep
Bartzelona
##iform
##tzeak
Berts
jarraitzaile
##angur
sold
urtea
##riako
erra
euskarazko
aka
truk
etorr
garaia
zutabe
dituela
anim
##giaren
##atzeari
##don
##tago
##tzale
##uneko
basel
gerran
Win
mir
King
teknolog
teknologia
Marc
##mut
Saône
Hungari
partida
ekonomikoa
##hu
hidro
Javier
iragan
ahalbidetzen
##tesi
##yren
finlan
irrati
##eville
frogatu
liberal
Lar
Zor
##ektua
muin
##arriko
ozean
artikulu
papera
halaber
zigorra
Inperioa
zerbitzuak
##amo
##agon
falta
mugikor
Santiago
diag
lapur
mikro
Angeles
jasaten
itxurako
Raf
Film
##izkunde
Cre
1943
Garona
hortaz
tokiko
eskuetan
##imo
manifes
izateagatik
Kur
zubi
minutu
adierazteko
ahoskatua
substan
1938
Pers
leiho
babestu
banandu
idazkari
##eng
Kh
Ug
Niko
oinarria
##azp
inauguratu
Liv
piz
##entzi
inbad
segun
udan
topatu
Ken
Lis
dan
gunea
jolas
solido
institu
eguneroko
posible
##ym
hidrog
minbiz
probabil
##ule
Ser
##tzeari
motor
jaitsi
Urrezko
##apa
Eh
album
proba
zapal
erresum
agentziak
##ste
##ailua
komunitate
##doen
##eteor
eskol
karl
uharteak
##str
Lé
are
bana
nafar
hegoaldera
##tos
Maz
Miss
komen
xeh
##arkako
Ord
gram
Emil
Galiz
zeude
jendar
Gl
Lam
##ituko
ezab
zituenean
##iba
eraginkor
segurtasun
tokian
terr
##ektura
ikuspuntu
##anga
Gol
1919
bertsol
kolabor
##top
Iparraldean
erregina
Bay
##inguru
Filipe
kritika
saltoki
psikolog
izendapena
Fis
bideo
autobus
ekialdera
##toa
Jai
gainb
tokia
Lurralde
erreakzio
##eros
bereziak
Unibertsitate
##txea
##orrean
modura
protagonista
txan
Indi
jazo
kontzertu
Euskad
##tiar
##angel
Elis
este
Elkartea
sortzailea
ezberdinetan
Ke
##teria
beharrezko
mm
frank
##etarikoa
partaide
co
diz
Armada
Moselle
204
ezta
Etxeb
mendebaldera
##my
##iario
##orriko
heltzen
##tion
Futbol
##aide
##duak
goz
murg
240
Bra
Hern
aditu
baititu
duelarik
aurkezten
hiriburuan
ork
##tzeaz
##uriko
halako
tontor
arra
molekula
##ileg
duelako
drogeria
##okr
Pé
eremuan
Dem
ertz
karga
fisiko
garapena
ingurune
##ical
zenetik
##ezie
210
Pab
Araba
postua
esangur
laguntzaile
##iol
##ute
armadak
lortutako
historikoa
Lag
tin
ahots
hartuko
izateaz
Dr
Mé
poeta
zehazki
Alemanian
##ál
Mit
Jesus
arrunta
erakundeak
##unk
kolp
##tikoak
##arko
ebak
Marit
lekuko
Mod
Nab
euskararen
hauteskundeak
Luz
kode
Uharte
etengabe
jur
Aber
zerg
gaitz
zuria
Mexikoko
bederatzi
biztanleriaren
##bard
hamarkadetan
##yd
monark
sortzea
erresistentzia
##IA
##adur
hein
##ella
ematea
errepres
Poit
banak
aztarnak
mugitzen
dem
treb
##ismoan
##ortzen
Julio
kanta
domina
elementuen
Zes
egiaz
Zir
##tikula
portug
gobernua
zak
208
Sak
##atzeak
akadem
Aurreko
nagusietako
pa
1914
##var
##ustuko
Super
mineral
##ican
Hit
##ioten
Izena
erail
urrian
gehiagoko
212
Afrika
##ink
batzorde
ondorengoa
klase
Egipto
ospitale
ikur
ints
haietan
behineko
García
sistemak
zirelako
##paus
Blan
artif
antzera
handirik
plazaratu
My
##andi
##ield
Rad
Batuko
publikoa
##ales
Monte
funtsezko
##atzailearen
lotu
zinegotzi
##plan
##idad
700
Big
zub
1923
infek
dorrea
zon
alboan
inongo
##gol
suedi
##mir
##elen
hosto
erabilia
##xa
##anak
Cour
Iran
dram
jain
moduko
nagusitu
supermer
garaipena
erakusketa
sous
aileg
jauregi
Ra
1922
##ferentzia
itsasontzi
Gur
Bera
##telako
Gizon
IX
1925
Carr
ahaleg
erretr
postuan
erabiltzea
##pia
uhin
anbul
bandera
gehiena
Fal
aliatu
##obiet
aske
proportz
gos
Mass
ahol
lengo
gipuzko
margolari
jendarmeria
Ud
##iber
Eure
Zuber
marka
errein
zuzendaritza
Chic
##grafia
giltz
martxoan
erregimen
pertsonen
politikoak
Ton
Bour
ipuin
murgil
jaten
zebil
Bilbao
Italian
amaitzen
pob
##inger
1928
detek
borrokan
ekainean
hauetako
Finlandiako
##erketa
##igarri
Cala
sans
izotz
deskribatu
##LA
ali
buz
##aritz
##istea
##itazio
erabateko
kokatutako
udalerriaren
babesten
orokorra
##nal
NB
203
buruj
etapa
saiakera
Londresko
##orf
##vel
konbin
tradizio
##we
##itarren
##tikaren
##egiak
truke
Mugimendu
oinordeko
##arm
##azz
##pez
bizia
Burdin
diseinu
sektore
Ek
Cos
Osp
bizka
##iagatik
Maritime
abenduan
ume
gonbid
Kirol
Inform
funtzioa
guztian
konstan
itxar
Hizkuntza
asmo
akats
konpainia
lurraldeak
Polit
dirud
harag
idatzia
zenbakia
##loa
##alax
definitzen
hari
##abidea
Barne
biribil
German
Gizarte
txapeldun
##eratik
porta
harrizko
Andal
Zinem
prim
txak
uretan
Beherea
ahalmen
1921
Yorkeko
lankide
emakumea
bizitzaren
##ches
##iaga
bake
fink
##izunak
salbu
bikote
eleberria
sorturiko
##olit
Kim
##uer
Cla
1926
luke
berriaren
##ault
Deb
gaind
##igarria
inguratzen
Hezkuntzako
Irun
Erren
museo
kartzel
telesail
kontzeptua
##ye
Sem
elur
Mut
Pos
bron
laur
Donib
denak
estad
gizakiak
Legebiltz
jatorriko
Web
Giza
Mary
##agarrien
nahikoa
sailkatzen
argitaratutako
216
Camb
Daniel
honakoak
sailkatu
gizakiaren
##akus
maisu
legeak
Nagusia
##bar
##etria
data
kilometrora
##giz
Franç
muino
arrisku
elkartzen
##egal
alko
##entzeko
bulegoak
Stre
We
##leku
kons
##lariak
lanen
hiztun
errepublik
Sk
##enne
##tarren
##tegiak
Batzuetan
dagokienez
205
207
bira
og
##retu
##azien
Herrialde
ospe
Popul
Asiako
Martín
Antso
Halere
uhartean
##abr
1924
nesk
Asturias
##takoa
aplik
kazetari
kontseil
##ESCO
islam
karbono
komedia
mendiak
##zor
##hardu
post
nabig
hiritik
berdinak
##lina
206
berde
ahalmena
zirelarik
Ig
Hab
##kaitz
supos
Loir
Rhin
##etarik
esanah
##lanean
basam
erloj
ahiz
dial
azkarra
Adi
##etakoak
ohitur
baldintz
Izen
ekolog
bizitzan
Jud
iriz
##azken
##oetan
paus
handiz
gaitasun
solairuan
Batasunaren
##si
Str
Esan
Erroma
UNESCO
Mi
##gari
##ateke
agindua
hitzarmen
Itun
jota
##kanaka
Enpres
biztanleen
##ipe
##iden
Dam
Ray
eskail
abel
abok
kaus
Castel
fikziozko
irlanderaz
##txa
Reg
prin
Kongres
ohitura
herriald
Ari
Dal
Oli
gom
zurr
##arrari
altern
nerbio
##fal
finkatu
jabetza
Aragoiko
ditzakete
adierazpen
##esc
Sei
inbas
postu
Hortaz
modelo
inolako
Nov
Black
Afrikan
hero
edizioa
Buru
mailara
anbulantzia
Asia
##illers
Independ
zitzaizkion
errom
Bertako
##fe
Baz
Dun
Gure
teil
##goaren
ilustr
errug
gerriko
irailean
Bois
geldi
##tasunez
organo
fatxada
demokrat
sa
Sta
Turk
##landia
populazio
aldizkaria
argitaratzen
zek
fase
urtarrilean
##gana
##idan
Def
onak
funer
##nam
poema
Od
zentz
batzen
estrop
baitzituen
##ega
##eriak
tenplu
kri
Marie
##urraren
gazteak
Normalean
##toi
Si
##aire
230
##iarraren
##ife
##chen
udab
deritzon
drama
etxebiz
##akuntza
bilatzen
224
Jor
Garaiko
ikusita
iragarri
##uh
lepor
jendea
Rec
Prob
##ses
Iñaki
arreta
altzari
finantz
ekitaldi
parlamen
arrau
abiadur
Ere
langileen
Gizateriaren
##AR
Je
225
aus
Star
Eug
Garr
Egoera
istorio
##atzaileen
emaitzak
##vre
##ière
Salv
hirig
eginda
##chi
##iac
##well
balitz
Of
222
merkatu
1912
Sarr
Catal
ezarritako
taldearekin
##oli
##ibel
##ision
Islam
hezur
Eguzki
ahalegin
Errepublikaren
tri
erdia
estua
Red
salatu
agintari
##ush
Bab
##ituan
##unt
##aroa
##wood
##ologikoa
katalan
Ana
Tam
poesia
terminoa
herritarren
sing
Prozes
marrazk
estatuaren
##ates
Rog
taldeen
elementuak
##ead
fan
Buen
xurg
etxera
katedrala
Res
Alab
pref
Pablo
ezagutza
arriskuts
independente
##eva
Jun
txarte
Zientzia
txer
egotea
kimiko
bereizi
laburra
##ingu
ang
suf
Rafa
gotorleku
Itur
argitara
iparraldera
##rin
instr
Edward
Ondare
sintom
filmean
##zen
Fe
Pen
intern
hurrenez
Brun
##tegian
bestera
zerbitzua
##estr
228
1900
##arretik
alderantz
211
Heg
Kaz
betier
adiskide
218
Lav
max
artelan
##pel
##entur
##tolom
demokr
##iler
##korrak
galtzen
indarrean
Ori
duenez
mendea
monumen
herrialdea
##oiak
##tuna
Gok
eskas
##aritzaren
Iraultza
##mond
Ond
Prus
##entura
banda
bitan
saiatzen
Port
Johann
protestan
krom
eguna
Greziako
##agin
##durako
dinam
219
tun
dokumentu
##ett
Inf
Vil
##durik
zaion
gauzatu
iraultza
lehiaketa
heriotzaren
ira
opera
lasterketa
nit
1916
espir
gorria
##oll
debekatu
Batasuneko
Kem
Vel
net
hasieratik
bikaina
maiatzean
##einu
biek
negozio
kanpaina
deskribatzen
Arn
##akizun
tamain
Jokoetan
jarraipena
##itmo
##resna
1927
garaik
ekoizle
arrantza
215
tik
##opedia
doktore
zehaztu
estrateg
209
don
ink
##apelle
##acional
gaztelu
historiako
##cho
221
Barb
edizio
lortuz
##vin
momentu
jarraian
mendiaren
Sag
XXI
Kond
auzoko
altuena
handienak
aldizkarian
##wa
##tzez
Sel
Eduardo
baziren
esperimen
Pic
sil
##unaren
Virgin
baitute
Autonomia
Na
Bretain
partikula
Britainiar
##tip
Arras
estud
tabern
etxerako
br
Nan
dagoenean
gobernatu
laguntzarekin
Pap
Hill
dizkio
erreak
uraren
Euskadiko
1910
##aketak
kokal
salmen
hiltzen
laguntzaz
ezp
##atzeaz
itsasoa
Espainiar
atxik
berber
##ski
van
##itsua
daudela
hogeita
Jim
filmak
pasatu
estatist
idazleak
##okrat
anitz
argazki
232
Sum
##orreko
Zerrend
Green
zuriak
errusiar
harremanetan
##ox
##yan
Nu
##atak
##bideak
garagardo
intelektu
azpieg
natura
Herbehere
berdineko
Esc
##tasunari
edit
##tazioak
##cus
217
egoki
Batasuna
baztertu
antzekoak
##dore
214
eboluz
##ines
##tiak
prof
aitak
espor
Donibane
egip
Herriaren
enpresaren
##itatean
Dok
Zerb
Ville
Jatorrizko
abuztuan
##ripu
##akult
Filosof
gorputza
folk
espekt
bertara
zeharkatu
235
Hautes
parean
enperadore
Hiz
kuan
seku
CO
##leta
Metro
hilobi
##FA
Um
Kre
##tents
ahalbid
##tario
ganb
igar
tasa
Irrat
likido
urtearen
animalien
zituztela
testuinguru
##lon
Vinc
##ular
##andina
bloke
presentzia
Pra
##umendi
Alfre
Poitou
mundua
herrixka
pisua
egunetan
Atx
Proven
hondak
urteak
eguneko
Orokorrean
##ekor
##ikara
arnas
Maroko
Urteko
jatorriz
zuzeneko
muturrean
ospetsuen
bonbard
armadaren
Jup
Marko
geltoki
apirilean
Kalifornia
Rem
Mail
konda
